<unk>	0
<s>	0
</s>	0
"	-3.21252
▁"	-3.27016
.	-3.47023
고	-3.89933
을	-4.14157
의	-4.41298
를	-4.58428
며	-4.58902
,	-4.6133
는	-4.6311
▁말했다	-4.93697
가	-4.94805
▁	-4.99918
은	-5.109
▁수	-5.13151
에	-5.14456
이	-5.15281
▁것	-5.17207
▁있다	-5.20734
이라고	-5.26528
도	-5.34363
'	-5.66972
▁밝혔다	-5.76073
과	-5.81677
▁'	-5.85059
▁있는	-5.85335
일	-5.8939
▁이	-5.90555
▁한다	-5.93953
이라며	-5.99308
▁관계자는	-6.00277
▁한	-6.00802
▁그는	-6.0142
로	-6.13359
▁등	-6.14632
▁전	-6.15033
에서	-6.19011
와	-6.19603
·	-6.19975
라고	-6.21785
▁대해	-6.22302
▁대한	-6.22309
으로	-6.22524
▁했다	-6.27785
▁통해	-6.30533
한	-6.406
▁이어	-6.40867
▁위해	-6.41018
인	-6.42788
▁없다	-6.43179
▁김	-6.47236
▁설명했다	-6.48811
▁할	-6.5269
▁강조했다	-6.54537
▁것으로	-6.56237
▁이날	-6.57034
년	-6.61908
▁더	-6.62141
▁것은	-6.62679
▁박	-6.63278
▁안	-6.64601
면서	-6.67831
▁또	-6.69126
만	-6.69134
라며	-6.79923
▁의원은	-6.81758
▁것이	-6.82392
▁1	-6.83493
할	-6.85488
▁하는	-6.86473
▁덧붙였다	-6.90777
▁그	-6.93192
▁전했다	-6.93337
▁될	-6.93468
월	-6.9469
▁때문에	-6.94954
▁위한	-6.96698
▁대표는	-6.9862
▁때	-7.0495
▁3	-7.0532
▁함께	-7.06911
▁2	-7.07809
▁있도록	-7.08132
▁우리	-7.12195
나	-7.13477
지	-7.14183
▁게	-7.16352
▁지적했다	-7.20109
▁관련	-7.20685
▁중	-7.2104
▁큰	-7.21668
▁잘	-7.22311
다	-7.22937
▁것을	-7.24424
▁및	-7.24825
▁아니라	-7.26785
▁하고	-7.27943
▁많은	-7.2813
▁주장했다	-7.30885
▁다른	-7.32303
▁이에	-7.33908
▁대통령은	-7.34076
▁문	-7.34833
까지	-7.35582
이번	-7.36365
▁등을	-7.36521
▁지난	-7.38053
▁4	-7.38293
▁없는	-7.3832
▁있을	-7.38323
▁그러면서	-7.39723
하게	-7.40556
▁같은	-7.41908
라는	-7.44202
▁같다	-7.44312
▁경우	-7.45927
▁정	-7.47834
▁많이	-7.48386
하는	-7.48585
▁감독은	-7.49853
▁따라	-7.54656
▁가장	-7.54909
▁이같이	-7.55561
하고	-7.5576
▁만큼	-7.56018
▁뒤	-7.56173
▁모든	-7.57376
▁5	-7.57735
▁있어	-7.58311
▁데	-7.58832
대	-7.58944
해	-7.61415
게	-7.61767
이나	-7.61911
▁된다	-7.62508
▁좋은	-7.62611
▁이번	-7.62768
▁대해서는	-7.62853
▁않고	-7.63737
▁아니다	-7.63849
▁다시	-7.64784
▁한국	-7.64994
▁10	-7.66203
▁됐다	-7.66823
▁바란다	-7.66854
▁새로운	-7.66883
▁대변인은	-7.67597
▁다양한	-7.6861
▁후	-7.68865
이라는	-7.69988
▁생각한다	-7.70247
▁당시	-7.71312
▁이후	-7.71388
▁다	-7.71535
▁모두	-7.71649
▁교수는	-7.72622
자	-7.74144
서	-7.74479
▁열린	-7.75551
기	-7.76292
시	-7.76538
▁제	-7.77619
들이	-7.78819
적인	-7.79209
면	-7.79571
에게	-7.80234
▁내	-7.81382
▁최	-7.82451
▁않았다	-7.83316
▁갖고	-7.83477
▁더욱	-7.83712
▁있고	-7.84043
▁이런	-7.85013
▁6	-7.85245
했다	-7.85518
▁않은	-7.87238
▁중국	-7.87403
히	-7.881
▁미국	-7.88279
차	-7.90087
▁연구원은	-7.90325
▁정부	-7.91274
▁필요하다	-7.91418
▁대통령이	-7.91753
▁있었다	-7.91906
▁대통령	-7.92473
▁국회	-7.92563
▁문제가	-7.93353
▁청와대	-7.93874
보다	-7.93936
▁두	-7.94493
▁건	-7.95252
▁것이다	-7.95299
▁하지	-7.95455
▁해야	-7.95577
▁장관은	-7.9571
▁어떤	-7.96163
▁없이	-7.96381
▁계획	-7.96653
▁회장은	-7.96701
▁그런	-7.97557
▁바	-7.97873
▁이상	-7.97955
▁있지만	-7.98704
된	-7.9871
▁어떻게	-7.98842
▁이를	-7.98876
▁관련해	-7.99026
▁조	-7.99151
▁보고	-7.99185
▁직접	-7.99451
▁당	-7.99748
▁해	-7.99815
▁만나	-7.99844
▁않다	-8.00183
▁문제	-8.01145
▁보인다	-8.01749
▁국내	-8.0211
▁북한	-8.02202
하지	-8.02547
▁오전	-8.02736
▁등의	-8.02806
씨는	-8.02952
▁최근	-8.04012
▁않을	-8.04171
▁하지만	-8.04855
▁입장을	-8.05056
▁있다는	-8.0553
▁위원장은	-8.05707
▁새누리당	-8.05943
▁일	-8.06215
우리	-8.0666
▁오후	-8.0707
▁않는다	-8.07372
▁볼	-8.07945
▁유	-8.08336
▁계속	-8.08407
▁하겠다	-8.09146
▁서울	-8.09566
▁경제	-8.11431
▁7	-8.11642
▁자신의	-8.11777
▁매우	-8.12136
▁측은	-8.12403
▁비판했다	-8.12722
▁가능성이	-8.13014
▁간	-8.144
▁특히	-8.14413
▁된	-8.14522
▁국민의	-8.15046
▁A	-8.15172
▁않는	-8.15978
▁지역	-8.16316
박	-8.16583
▁여러	-8.16605
▁줄	-8.16774
▁경기	-8.16867
▁높은	-8.17341
▁원내대표는	-8.17423
▁동안	-8.18839
▁중요한	-8.18932
▁현재	-8.18976
▁같이	-8.1936
▁국민	-8.19368
▁9	-8.19453
▁되는	-8.1958
▁제대로	-8.19609
▁문제를	-8.20243
▁예정	-8.20605
▁8	-8.20714
▁역시	-8.20738
▁경찰	-8.20981
▁앞서	-8.20983
▁글로벌	-8.21178
▁검찰	-8.21369
▁후보는	-8.22423
▁역할을	-8.2249
▁최선을	-8.22537
▁싶다	-8.22711
▁돼	-8.22733
현재	-8.23208
▁대통령의	-8.23587
▁정부가	-8.23843
▁일부	-8.23901
▁아닌	-8.24066
▁시장	-8.24371
했던	-8.2478
▁신	-8.24892
처럼	-8.25102
던	-8.25239
부터	-8.25635
▁과정에서	-8.25766
▁답했다	-8.26122
▁정부의	-8.26443
▁상황	-8.27018
▁홍	-8.28701
최근	-8.2928
▁박근혜	-8.29355
라	-8.29894
▁너무	-8.29898
▁필요가	-8.29953
▁한편	-8.30139
▁당부했다	-8.30248
▁일이	-8.30409
개	-8.30499
▁따른	-8.30583
▁20	-8.30584
▁등에	-8.30891
▁일본	-8.31035
▁달라	-8.31171
조	-8.32192
그	-8.33051
▁필요한	-8.33202
▁말을	-8.33461
▁앞으로	-8.33615
면서도	-8.34282
▁있는데	-8.34373
▁세계	-8.34899
▁어렵다	-8.34904
▁크게	-8.3504
▁적극	-8.35041
▁이미	-8.35865
▁시	-8.36571
선	-8.36941
▁강	-8.37049
▁황	-8.37523
지난	-8.37539
▁추가	-8.37633
▁나갈	-8.38064
▁뿐	-8.38109
▁기대한다	-8.3844
하면	-8.38595
▁못	-8.38616
▁알고	-8.38724
▁것도	-8.38773
▁아울러	-8.39064
미	-8.39171
▁상황에서	-8.39444
▁좀	-8.39459
에도	-8.39511
▁보면	-8.3962
될	-8.39734
▁윤	-8.39917
▁재판부는	-8.40038
▁사장은	-8.40067
앞으로	-8.40116
▁대표	-8.40564
▁의견을	-8.41333
▁결과	-8.41478
▁어려운	-8.41529
▁질문에	-8.41835
▁북한의	-8.42071
-	-8.42081
▁있게	-8.42362
▁들과	-8.42407
▁책임을	-8.4256
▁도움이	-8.42878
▁영향을	-8.43114
▁해서	-8.43643
적	-8.43654
▁노력을	-8.4382
▁12	-8.43917
▁지난해	-8.44022
해야	-8.44226
제	-8.44307
▁주	-8.4462
▁정도	-8.44884
이다	-8.45011
하기	-8.456
▁중요하다	-8.45765
▁반드시	-8.45966
▁번	-8.46255
▁받고	-8.4635
▁받은	-8.46353
▁본다	-8.46634
▁점을	-8.4716
▁없었다	-8.48026
▁사업	-8.48098
▁국가	-8.48435
▁문재인	-8.48951
에는	-8.49312
▁것에	-8.49722
▁사람이	-8.49794
▁물론	-8.50539
▁우리가	-8.50737
하면서	-8.50789
억	-8.50815
▁지	-8.50979
▁지금	-8.51101
▁올해	-8.51345
▁지속적으로	-8.51379
▁투자	-8.5143
▁하면	-8.51543
2	-8.51576
▁보다	-8.52041
▁11	-8.52067
▁임	-8.52261
▁전혀	-8.52364
▁정책	-8.52517
▁후보	-8.53008
▁민주당	-8.53125
▁많다	-8.53604
▁그러나	-8.53679
김	-8.5384
해서	-8.54358
▁자리에서	-8.54406
▁수도	-8.54435
▁평가했다	-8.54489
▁서	-8.54785
▁이와	-8.55107
▁국회에서	-8.55198
▁온	-8.55233
▁가지고	-8.55918
▁먼저	-8.56138
하지만	-8.5635
문	-8.56441
▁아직	-8.56486
▁점	-8.5665
▁한다는	-8.56857
야	-8.57059
▁만들어	-8.57206
진	-8.57223
지금	-8.57439
▁어느	-8.57549
▁30	-8.58311
▁모습을	-8.58504
▁기업	-8.5862
▁말	-8.58635
▁등이	-8.587
▁바로	-8.58946
들은	-8.59039
▁때문	-8.5947
▁대표가	-8.5952
▁첫	-8.59545
▁못한	-8.5963
▁장	-8.59696
오늘	-8.60232
▁하나	-8.60258
1	-8.60403
전	-8.60922
▁향후	-8.61009
중	-8.61327
▁하는데	-8.6133
▁충분히	-8.61893
▁수밖에	-8.62669
앞으로도	-8.62805
▁인해	-8.63035
▁해외	-8.63247
들을	-8.63964
▁목소리를	-8.64209
한다	-8.64357
▁지원	-8.64432
▁두고	-8.64893
▁의원	-8.65039
▁회사	-8.65135
▁못했다	-8.65208
들의	-8.65313
▁중심으로	-8.65652
▁원	-8.66026
성	-8.66396
▁힘을	-8.66413
▁조사	-8.66494
하며	-8.66564
▁수사	-8.6672
▁또한	-8.66767
▁위해서는	-8.66925
▁오늘	-8.66932
명	-8.67076
▁사회적	-8.67393
▁사회	-8.67666
▁확대	-8.6789
▁인터뷰에서	-8.68198
▁되고	-8.68217
당	-8.68259
▁보였다	-8.68742
장은	-8.68836
▁스스로	-8.68859
▁정치	-8.68867
▁등으로	-8.69181
▁좋겠다	-8.69734
▁오	-8.70484
▁협력	-8.70503
▁대해서도	-8.70585
안	-8.70705
▁있기	-8.70722
▁되면	-8.70758
▁주요	-8.70956
▁의원이	-8.71251
▁대선	-8.71544
하도록	-8.7199
특히	-8.72013
▁상황을	-8.72023
상	-8.72404
▁이렇게	-8.72527
주	-8.7255
▁가진	-8.72562
▁다만	-8.72625
데	-8.72675
▁경쟁력	-8.72918
▁따르면	-8.73262
▁정말	-8.73611
▁해당	-8.73834
엔	-8.73993
▁통한	-8.74179
▁대해선	-8.74743
이런	-8.74864
원	-8.74904
▁방안을	-8.74926
▁받을	-8.75067
▁일을	-8.75089
▁적극적으로	-8.75141
▁않도록	-8.75155
3	-8.75229
▁미	-8.7525
▁크다	-8.75611
▁측	-8.76472
▁열고	-8.77125
▁왔다	-8.7717
▁가운데	-8.77274
한국	-8.77287
▁있다고	-8.77336
▁한반도	-8.77564
▁말한	-8.77607
▁사실	-8.77612
▁없고	-8.77893
▁노력하겠다	-8.77898
▁차원에서	-8.77904
형	-8.78256
인데	-8.78358
▁예산	-8.78364
▁밝힌	-8.78513
▁새	-8.78666
수	-8.78729
▁분석했다	-8.78819
▁국민의당	-8.78857
▁서비스	-8.79407
▁결국	-8.79578
▁관심을	-8.79585
올해	-8.79979
▁사실을	-8.80035
했고	-8.80113
▁핵심	-8.80382
▁왜	-8.80498
지만	-8.81159
▁기존	-8.81433
▁촉구했다	-8.81515
▁되지	-8.81547
▁걸	-8.81659
정	-8.81711
▁사건	-8.81754
▁않아	-8.81847
▁오히려	-8.82231
▁가지	-8.82253
부	-8.82413
▁손	-8.82767
▁양	-8.8286
분기	-8.82867
여	-8.82921
▁그렇게	-8.83004
▁다하겠다	-8.83143
▁없을	-8.83201
▁적이	-8.83768
돼	-8.83804
▁바탕으로	-8.83835
▁서로	-8.84243
▁꼭	-8.84293
▁규모	-8.84659
▁시간이	-8.84673
사	-8.84956
▁뜻을	-8.85072
▁알	-8.8536
▁정도로	-8.85666
▁정치적	-8.85816
▁교육	-8.85913
▁빨리	-8.85982
억원	-8.86277
▁받았다	-8.86377
▁기회를	-8.86481
▁이들은	-8.86615
▁우	-8.8665
▁사드	-8.86756
우리는	-8.87029
▁내가	-8.87079
▁정부는	-8.87243
▁미사일	-8.87284
▁돈을	-8.87305
▁현	-8.87374
▁날	-8.87393
▁내용을	-8.87566
▁상황이	-8.87691
▁각	-8.87908
▁일자리	-8.87912
▁아니냐	-8.88073
되는	-8.88137
▁내년	-8.88249
년간	-8.88757
어	-8.88788
▁못하고	-8.88898
▁성장	-8.89055
▁LG	-8.89163
▁문제는	-8.89343
▁15	-8.8948
이라	-8.90023
▁총리는	-8.90253
씨가	-8.90295
▁금융	-8.90494
▁결과를	-8.90639
▁해도	-8.90723
▁서비스를	-8.90835
▁진행	-8.90909
▁회견을	-8.9098
▁앞두고	-8.91699
▁있지	-8.92175
▁문제에	-8.92204
▁중인	-8.92969
지난해	-8.93062
▁올	-8.93095
▁것과	-8.93229
▁이제	-8.93256
▁높였다	-8.93314
▁업계	-8.93487
▁100	-8.93528
하거나	-8.93551
세	-8.94043
▁군	-8.94166
이라면서	-8.9417
용	-8.94375
▁후보가	-8.94396
장	-8.9457
▁받는	-8.94633
▁우리의	-8.94675
▁회장	-8.94961
▁그리고	-8.95045
길	-8.95142
▁제가	-8.95247
▁사고	-8.95332
▁권	-8.95345
▁송	-8.95428
신	-8.95483
▁국민이	-8.96006
▁않으면	-8.96141
도록	-8.96287
▁참여	-8.96545
▁사람들이	-8.96621
▁약	-8.97182
▁갈	-8.9722
▁SK	-8.97325
▁시장은	-8.97359
분	-8.97597
▁대한민국	-8.97633
▁생각	-8.97969
▁몇	-8.98282
니	-8.98312
▁문화	-8.98475
▁과거	-8.98495
▁채	-8.98556
▁전망했다	-8.98692
▁공식	-8.9898
▁국방부	-8.99403
▁판단했다	-8.9993
▁보니	-9.00019
▁조치를	-9.00283
▁기간	-9.00345
▁개발	-9.00348
▁지원을	-9.00599
더	-9.00611
▁지난달	-9.00702
▁본	-9.00806
▁인한	-9.00914
▁대비	-9.00935
▁팀	-9.01329
▁조금	-9.01603
비	-9.01683
▁피해	-9.02171
▁고객	-9.02237
▁핵	-9.02411
▁가격	-9.02414
▁비해	-9.02594
▁운영	-9.0261
▁만난	-9.02651
회	-9.03086
▁전에	-9.03105
▁만드는	-9.03271
▁사실상	-9.03438
에서도	-9.03484
▁양국	-9.03532
내	-9.03659
▁열심히	-9.03684
두	-9.03738
▁나	-9.03778
▁수준	-9.03794
▁있으며	-9.03881
중국	-9.03943
하겠다	-9.04043
▁인사	-9.0412
같은	-9.04144
▁변호사는	-9.04244
박근혜	-9.04311
▁말이	-9.04312
▁노	-9.04388
▁반면	-9.0441
아	-9.0458
▁최대	-9.04632
▁정책을	-9.04671
▁처음	-9.04723
▁추진	-9.04724
▁준비	-9.0523
▁여전히	-9.0527
거나	-9.05312
▁판매	-9.0533
▁사실이	-9.05379
▁19	-9.05658
그동안	-9.05707
되지	-9.05838
▁생각이	-9.06204
▁얼마나	-9.0622
▁불법	-9.06482
▁기술	-9.06503
▁들어	-9.06649
▁시즌	-9.06649
▁실제	-9.06748
▁후보자	-9.06802
▁북한이	-9.07038
이란	-9.07097
▁높다	-9.07136
▁가능성을	-9.07573
▁B	-9.07596
▁반응을	-9.07599
▁받아	-9.07656
▁이유를	-9.07694
로부터	-9.0771
이었다	-9.07847
▁통화에서	-9.08082
▁의지를	-9.08147
▁가능한	-9.08452
▁주는	-9.08497
적으로	-9.08529
▁마음을	-9.08781
▁동시에	-9.08958
리	-9.09006
▁대	-9.09022
▁했는데	-9.09225
그러나	-9.09298
▁밖에	-9.09348
▁했지만	-9.09524
에선	-9.09562
A	-9.09702
▁있는지	-9.09728
▁거듭	-9.09792
스	-9.09798
▁부분이	-9.09801
▁없어	-9.09816
▁수사를	-9.09895
▁그동안	-9.09906
했지만	-9.10008
에서는	-9.10054
다만	-9.10073
▁기회가	-9.10074
▁꼬집었다	-9.10287
▁전날	-9.10353
▁다음	-9.10374
▁생각을	-9.10442
화	-9.10511
▁있어서	-9.10541
위	-9.10768
▁사람	-9.10836
▁안보	-9.10869
▁반	-9.10917
▁상태	-9.11053
제가	-9.11126
▁최대한	-9.1113
내가	-9.11218
보다는	-9.11233
▁게임	-9.11296
▁좋다	-9.11337
▁관리	-9.11506
▁우려가	-9.11625
▁인상	-9.11731
▁점에서	-9.1197
▁13	-9.12324
▁하기	-9.12326
▁들었다	-9.12468
▁원장은	-9.12867
▁관한	-9.13142
▁계기가	-9.13183
개월	-9.13342
▁상대로	-9.13447
▁우리는	-9.13449
▁없다는	-9.1345
▁선거	-9.13495
▁나온	-9.13649
▁심	-9.13703
▁달	-9.13708
▁수출	-9.13753
▁의원의	-9.13759
▁여성	-9.1377
▁브랜드	-9.13935
▁경기를	-9.13995
▁세	-9.14017
▁트럼프	-9.14068
간	-9.14134
는데	-9.14141
▁대학	-9.14177
▁달리	-9.14247
▁있어야	-9.14268
▁18	-9.14416
▁그대로	-9.146
▁나가겠다	-9.14661
▁하루	-9.14743
그런	-9.14786
국내	-9.15086
▁16	-9.15201
▁17	-9.15216
▁부동산	-9.15227
당시	-9.15234
▁이유로	-9.1526
됐다	-9.15298
▁거의	-9.15794
▁시간	-9.15822
▁것처럼	-9.1591
▁조직	-9.16036
▁대통령과	-9.16094
▁활동을	-9.161
▁계기로	-9.16168
북한이	-9.16204
▁비용	-9.16247
이제	-9.16264
▁장관	-9.16378
아직	-9.16385
였다	-9.16612
▁"1	-9.16618
▁국민들이	-9.16864
▁학교	-9.16909
이자	-9.17033
▁도발	-9.17038
▁발표	-9.17071
▁언급했다	-9.17205
만원	-9.17311
군	-9.17348
▁요구했다	-9.1735
▁피해자	-9.17437
▁국제	-9.17449
란	-9.17451
시간	-9.17468
▁대해서	-9.17618
▁25	-9.17656
▁자체가	-9.17687
▁후보자는	-9.17876
미국	-9.17924
우	-9.17928
▁사업을	-9.17949
▁개선	-9.1804
▁검찰은	-9.18053
▁언론	-9.18129
▁조언했다	-9.18325
▁차	-9.18391
▁반박했다	-9.18424
▁대화	-9.18455
▁가는	-9.18524
▁24	-9.18587
▁반대	-9.18677
라도	-9.18892
▁강한	-9.19144
▁시간을	-9.19415
▁맞는	-9.1955
하다	-9.19554
▁소속	-9.19637
▁구체적인	-9.19644
▁예상된다	-9.19737
▁말고	-9.19754
▁만들	-9.19806
▁아닌가	-9.19938
▁굉장히	-9.20217
▁야당	-9.20246
▁세월호	-9.20306
▁강력한	-9.20366
▁선수	-9.2044
식	-9.20554
대로	-9.20738
▁금리	-9.20863
▁하면서	-9.21054
▁성과를	-9.21181
▁보도했다	-9.21192
▁분명히	-9.21384
▁제품	-9.21443
▁통합	-9.21487
▁최고의	-9.21514
▁총	-9.21607
▁상황에	-9.21633
▁관심이	-9.21691
▁기업의	-9.21788
▁조사를	-9.21852
명이	-9.21867
▁FTA	-9.21923
▁우선	-9.21952
▁14	-9.22039
▁앞으로도	-9.22055
▁내다봤다	-9.22061
온	-9.22321
▁철저히	-9.22351
▁피해를	-9.22532
▁미래	-9.22748
▁있었던	-9.22766
▁내고	-9.22773
▁의장은	-9.22804
▁위해서	-9.22843
▁때는	-9.22991
▁비롯한	-9.2302
▁경영	-9.23118
우리가	-9.23174
▁해결	-9.23373
법	-9.23492
▁남	-9.23602
▁의미가	-9.23636
와의	-9.23694
▁개인	-9.24002
심	-9.24082
▁전망	-9.24095
▁미국의	-9.24099
▁대표의	-9.24131
▁더불어민주당	-9.24158
정부는	-9.24161
▁대상으로	-9.24192
▁관계	-9.24262
▁전체	-9.24333
▁배치	-9.24384
▁불구하고	-9.24405
현	-9.24429
▁적극적인	-9.24688
▁쉽게	-9.24972
▁제도	-9.24996
▁가치를	-9.25055
▁정권	-9.25137
▁결정을	-9.25176
▁하	-9.25189
▁해명했다	-9.252
▁우리나라	-9.25243
▁경우가	-9.25394
▁국민을	-9.25449
로서	-9.25559
▁못하는	-9.2567
▁부총리는	-9.25738
▁직후	-9.25746
배	-9.25802
▁또는	-9.25823
▁향해	-9.25859
▁최종	-9.25883
▁최고	-9.26138
▁상품	-9.26193
향후	-9.26322
▁나올	-9.26332
▁실적	-9.26369
▁21	-9.26457
▁최고위원은	-9.26673
▁각종	-9.26698
▁의해	-9.26827
하는데	-9.26938
▁발전	-9.27065
▁여야	-9.27146
▁규제	-9.27242
상당히	-9.27318
▁팀장은	-9.27445
▁마지막	-9.27463
▁관련된	-9.27596
▁쉽지	-9.27653
▁있다면	-9.27818
▁현장	-9.27895
▁것이라고	-9.2804
▁이야기를	-9.28109
국	-9.2814
요	-9.28282
호	-9.28315
▁초	-9.28427
▁성	-9.28431
▁책임	-9.28716
▁의미	-9.28842
▁국민들의	-9.2899
▁신뢰를	-9.29023
구	-9.29086
▁내부	-9.29142
▁외국인	-9.29225
▁신규	-9.29242
▁비	-9.29267
되고	-9.2927
▁강화	-9.29285
▁인식	-9.29349
모든	-9.29425
▁대책을	-9.29484
▁내용이	-9.29637
문재인	-9.29644
▁삼성	-9.29749
▁일반	-9.29802
▁보이고	-9.2994
▁있던	-9.30002
▁원내대표	-9.30211
동	-9.30462
▁이는	-9.30492
▁대통령을	-9.30496
▁보는	-9.30557
뿐	-9.30592
▁방침	-9.30596
▁당의	-9.30868
▁소감을	-9.30877
▁결정	-9.3092
▁입장	-9.30973
▁삼성전자	-9.30987
▁아시아	-9.31092
권	-9.31096
▁여부를	-9.3111
▁원하는	-9.3121
정부가	-9.31363
▁오는	-9.31451
유	-9.31588
▁발언을	-9.31712
저는	-9.31747
▁아니고	-9.31788
북한의	-9.31935
▁것인지	-9.3194
▁자리	-9.3195
▁총장은	-9.32018
▁효과가	-9.32105
▁않겠다	-9.32168
단	-9.32186
▁보기	-9.32327
▁배	-9.32399
▁자기	-9.32732
▁탄핵	-9.32837
▁백	-9.33156
▁추	-9.33209
▁어려움을	-9.33473
▁빠른	-9.33532
했는데	-9.33663
▁정보를	-9.33697
▁업무	-9.33699
▁자동차	-9.33741
▁고려해	-9.3375
▁검토	-9.34004
▁소개했다	-9.3409
▁넘어	-9.34436
▁단	-9.34547
▁놓고	-9.34644
▁등은	-9.3468
▁미래를	-9.34783
▁한국의	-9.348
▁대부분	-9.34889
▁안다	-9.34907
▁이러한	-9.34964
▁"3	-9.3497
▁시장에서	-9.35082
▁시장에	-9.35213
▁22	-9.35363
▁"4	-9.35407
▁나왔다	-9.35484
▁매출	-9.35566
▁원칙	-9.35701
▁일은	-9.35956
▁좋지	-9.35964
▁모바일	-9.35977
▁산업	-9.36136
▁시장의	-9.3614
▁결과가	-9.36183
▁도움을	-9.36311
▁나라	-9.3635
하기로	-9.36387
▁범죄	-9.3661
한다는	-9.36627
▁심각한	-9.36672
▁의원도	-9.36692
▁얘기를	-9.37095
▁준	-9.37114
▁글을	-9.37287
북한	-9.37417
▁했고	-9.37647
▁포함한	-9.37665
▁역량을	-9.37666
▁23	-9.37702
▁법	-9.3771
▁꾸준히	-9.37795
▁안철수	-9.37959
▁듣고	-9.38081
▁지속적인	-9.38102
치	-9.3815
▁50	-9.38165
▁있으면	-9.38317
▁발전을	-9.3844
했을	-9.3849
▁드러냈다	-9.38595
▁주문했다	-9.38603
나는	-9.38605
▁은행	-9.38665
▁안전	-9.38781
▁부분에	-9.38885
으로부터	-9.38932
▁국정	-9.38966
▁속에서	-9.39307
▁자신이	-9.39412
▁대북	-9.39439
▁나와	-9.39522
과의	-9.39855
▁경험을	-9.40009
▁지사는	-9.40021
▁받지	-9.40201
▁후보를	-9.40228
강	-9.4023
▁만에	-9.408
▁잘못된	-9.4093
오	-9.40945
▁기대된다	-9.40984
▁찾아	-9.41104
▁와	-9.41206
▁낮은	-9.41217
하여	-9.41289
▁마케팅	-9.41331
▁즉각	-9.41394
하던	-9.41502
▁관련한	-9.41502
▁만든	-9.41631
든	-9.41745
▁이상의	-9.41872
▁보호	-9.41873
▁특정	-9.4193
▁관계를	-9.41933
▁28	-9.41933
▁27	-9.41949
▁총선	-9.41998
▁유엔	-9.42051
▁아주	-9.42254
▁리스크	-9.42288
▁시장을	-9.42313
▁중에	-9.4242
지역	-9.42437
▁공동	-9.42446
▁다소	-9.42586
▁효과를	-9.42605
▁정보	-9.42634
▁현지	-9.42747
▁했던	-9.42754
▁법안	-9.42944
▁방문	-9.43019
▁수석	-9.43118
인지	-9.4315
▁논란이	-9.43343
▁간담회에서	-9.43435
▁과제	-9.43548
▁"2	-9.43834
▁낼	-9.43863
▁한번	-9.43908
▁비난했다	-9.43915
▁보수	-9.43924
▁단계	-9.43993
▁26	-9.4402
▁전국	-9.44116
▁질	-9.44133
▁판단	-9.44283
▁분들이	-9.44291
▁훨씬	-9.44639
이지만	-9.44642
▁실장은	-9.44663
▁복지	-9.44731
▁길을	-9.44752
▁완전히	-9.44791
▁돼야	-9.44798
▁회견에서	-9.44811
▁논의	-9.44811
▁무슨	-9.44845
▁기업이	-9.44924
▁본부장은	-9.44936
소	-9.45101
▁시장이	-9.45193
겠다	-9.45343
▁브리핑을	-9.45453
▁한다고	-9.45499
▁없다고	-9.45552
▁자유한국당	-9.45599
▁김씨는	-9.45613
뿐만	-9.45745
▁법적	-9.45979
▁외교부	-9.46035
▁사과	-9.46104
▁K	-9.46223
▁환경	-9.46261
▁것이라는	-9.46279
▁고위	-9.46309
다른	-9.46345
▁차례	-9.46369
씨의	-9.46545
들	-9.46549
이기	-9.46691
▁낸	-9.46729
▁절대	-9.46786
▁선수들이	-9.46823
▁부분을	-9.46897
▁맞춰	-9.46977
명의	-9.47042
▁유럽	-9.47134
▁누가	-9.47152
▁가능하다	-9.47212
▁업체	-9.4735
▁한미	-9.47414
▁깊은	-9.47542
▁대신	-9.47562
▁대응	-9.47612
▁내에	-9.4762
▁부담을	-9.47637
▁방향으로	-9.47894
▁류	-9.47897
▁진	-9.47957
▁생각하고	-9.48191
▁안에	-9.48199
무	-9.4822
▁모르겠다	-9.48355
▁변화를	-9.48367
▁제품을	-9.48439
▁정부와	-9.48474
▁인터넷	-9.48501
▁대화를	-9.48533
▁사건을	-9.48561
▁회의	-9.48609
임을	-9.48619
▁의사를	-9.48637
번	-9.4872
▁회장이	-9.48761
▁전문	-9.48882
급	-9.48956
▁합의	-9.49079
▁곳이	-9.4922
▁TV	-9.49241
▁부분은	-9.49286
▁자리를	-9.49299
▁행사	-9.49322
▁이전	-9.49368
▁결코	-9.49373
▁총리	-9.49446
▁연구	-9.49553
▁싶은	-9.49578
▁상승	-9.49584
노	-9.49606
▁때까지	-9.49606
▁참	-9.49671
들에게	-9.49706
▁영국	-9.49852
▁묻는	-9.50047
▁지시	-9.50133
▁기반	-9.50151
질	-9.50179
▁관련해서는	-9.50201
▁당장	-9.50304
▁사퇴	-9.50373
▁선	-9.50411
▁모두가	-9.50416
▁논평을	-9.50419
▁자료를	-9.50439
▁지속	-9.50499
▁저	-9.50505
▁위반	-9.50553
▁묻자	-9.50582
▁온라인	-9.50619
▁부분	-9.50684
재	-9.50791
▁수석은	-9.50984
▁국정원	-9.51033
▁시절	-9.51062
▁검사	-9.51099
▁발생한	-9.51202
▁사람은	-9.51231
하	-9.51546
▁항상	-9.51637
▁투자를	-9.51699
▁구	-9.5185
그룹	-9.51902
▁앞에	-9.51916
▁영업	-9.51937
▁갈등	-9.52037
▁절차를	-9.52038
▁외교	-9.52042
이미	-9.52129
▁하게	-9.52257
▁이사장은	-9.52347
▁점이	-9.52351
▁조정	-9.52377
▁혐의	-9.52396
▁국민에게	-9.52407
▁KB	-9.52446
▁그룹	-9.52617
▁웃었다	-9.52663
▁맞아	-9.52742
▁중소기업	-9.5275
▁거쳐	-9.52786
▁김정은	-9.52787
하자	-9.52878
▁이유가	-9.52949
▁말해	-9.52958
▁공개	-9.52959
▁허	-9.53091
▁근거	-9.53146
▁열어	-9.53254
▁측면에서	-9.53312
냐	-9.53344
▁구조	-9.53557
▁에너지	-9.53572
▁권리	-9.53578
▁평가	-9.53636
▁강하게	-9.53684
씨	-9.53714
건	-9.53725
▁주고	-9.53755
실	-9.53756
▁대기업	-9.53813
▁구단	-9.5387
▁실제로	-9.53929
▁증가	-9.53963
▁의혹을	-9.53972
▁IT	-9.54096
일본	-9.54156
▁도입	-9.54224
▁29	-9.54275
▁하자	-9.54299
올	-9.54342
▁분야에서	-9.54354
▁국회의원	-9.54502
▁중국의	-9.54564
▁혐의를	-9.54784
론	-9.54806
▁만한	-9.54874
▁작은	-9.54943
▁사람을	-9.54998
▁금감원	-9.55031
▁과정을	-9.55052
▁있느냐	-9.55059
과거	-9.55067
▁하며	-9.55102
만원을	-9.55166
정부	-9.55291
네	-9.55319
▁조치	-9.55339
▁호소했다	-9.55361
4	-9.55391
▁발사	-9.55396
▁제재	-9.55483
▁성과	-9.55756
▁공사	-9.55799
주년	-9.55952
▁요청했다	-9.56034
▁논의를	-9.5629
▁대형	-9.56388
경제	-9.56392
▁없도록	-9.56395
▁늘	-9.56488
▁드린다	-9.56511
▁행사를	-9.56575
▁전환	-9.5677
▁참석한	-9.56827
▁발생	-9.56912
▁빠르게	-9.56918
▁안된다	-9.56958
▁마음이	-9.5698
▁수준의	-9.56984
▁감독이	-9.57018
▁이어질	-9.57055
▁직원	-9.57134
▁소비자	-9.57138
▁정상화	-9.57164
▁나서	-9.57234
▁부산	-9.57265
▁당국자는	-9.57272
▁집중	-9.57292
으로서	-9.57309
▁자금	-9.5734
▁분야	-9.57353
투자증권	-9.57635
▁살	-9.57677
조원	-9.57747
산	-9.58063
▁정확한	-9.58098
한다면	-9.58158
▁되길	-9.58336
▁총재는	-9.5835
▁출신	-9.58362
라면서	-9.58367
이는	-9.58492
▁자주	-9.58505
▁못해	-9.5856
▁주변	-9.58658
▁후보의	-9.58717
▁기여할	-9.58761
▁목표	-9.59057
▁혜택을	-9.59109
▁몸	-9.59118
▁대한민국의	-9.59195
국민	-9.59227
▁이해	-9.59334
▁위기	-9.5946
▁부담이	-9.59486
조차	-9.59597
▁시스템	-9.59822
▁되어	-9.59933
▁정치를	-9.59967
▁광고	-9.60048
▁노력할	-9.6007
▁뿐만	-9.60114
▁인재	-9.60142
▁성장을	-9.60237
▁담당	-9.60281
▁사례	-9.603
▁없지만	-9.60329
▁인기	-9.60381
▁재정	-9.60399
▁남북	-9.60434
하라	-9.6045
▁아무	-9.60548
▁약속했다	-9.60624
▁마무리	-9.60637
▁사	-9.60671
▁국민과	-9.60859
하려는	-9.6094
▁봤다	-9.60951
새	-9.60953
▁않을까	-9.60959
▁다할	-9.61018
▁교수	-9.6102
▁하다	-9.61043
▁나는	-9.6105
▁참석	-9.61068
시장	-9.61071
▁활동	-9.61081
▁방법을	-9.6114
▁사용	-9.61203
▁시대	-9.6134
▁힘든	-9.61447
▁지금까지	-9.61544
또	-9.61613
▁기쁘다	-9.61663
▁거래	-9.61675
▁세금	-9.61692
모	-9.61803
금융	-9.61862
▁아	-9.61943
▁전략	-9.62062
함으로써	-9.62068
▁광주	-9.62072
▁민간	-9.62119
억원을	-9.62215
▁능력을	-9.62232
▁많아	-9.62297
▁보도	-9.62347
▁40	-9.62377
▁못할	-9.62446
▁냈다	-9.62503
▁의무	-9.62512
▁참석해	-9.62634
▁갖춘	-9.62635
마다	-9.62659
▁부담	-9.62785
▁새정치민주연합	-9.628
▁의한	-9.62949
▁거	-9.63098
▁태도	-9.63123
▁개혁	-9.63138
▁혁신	-9.63328
▁것이고	-9.63332
되면	-9.63336
명을	-9.63384
내년	-9.63489
▁제공할	-9.63529
▁기	-9.63535
▁돈	-9.6367
▁민	-9.63841
▁발표했다	-9.63898
▁시기	-9.64124
석	-9.64125
▁발언	-9.64236
▁나오는	-9.64262
홍	-9.6429
▁젊은	-9.64328
기업	-9.64328
▁기본	-9.64339
▁끝까지	-9.6437
▁학생	-9.64432
▁의견이	-9.64441
▁방식으로	-9.64553
▁대회	-9.64666
▁찾는	-9.64802
▁마음	-9.64832
▁말씀을	-9.64862
▁발표한	-9.64889
▁생산	-9.64925
▁장관이	-9.64927
▁만들고	-9.64951
▁지금은	-9.6496
사업	-9.6499
반	-9.65036
▁건설	-9.65065
▁미리	-9.65068
▁어려울	-9.65086
▁적은	-9.65121
▁자체	-9.65139
▁가족	-9.65171
▁적	-9.65192
▁대출	-9.65224
▁범행을	-9.65278
▁처리	-9.65293
▁단순	-9.65337
▁부사장은	-9.65412
▁검찰이	-9.65538
▁되도록	-9.65542
▁인사를	-9.65563
▁바른정당	-9.65705
▁합의를	-9.65735
▁고용	-9.65869
▁힘이	-9.65871
지는	-9.65948
보	-9.66018
별	-9.66074
▁비롯해	-9.66087
▁간담회를	-9.66093
▁확인	-9.66174
▁공격	-9.66206
▁스포츠	-9.66224
▁다르다	-9.66232
▁현실	-9.6629
이라도	-9.66341
▁진술했다	-9.66688
▁아무런	-9.66827
러	-9.66845
▁북한에	-9.66998
▁사는	-9.67052
▁지적에	-9.67329
경	-9.67344
▁이명박	-9.67367
▁새롭게	-9.67419
▁논란	-9.67455
▁명	-9.6747
▁만들기	-9.67672
만약	-9.67749
▁감독	-9.67787
▁결정했다	-9.67847
▁이익을	-9.67909
▁출시	-9.67943
▁활성화	-9.67988
준	-9.67989
글로벌	-9.68083
▁상태에서	-9.68407
▁열	-9.68432
▁위안부	-9.68554
▁분	-9.68628
시킬	-9.68779
▁수요가	-9.68784
▁의미를	-9.68843
▁증시	-9.68953
▁우려했다	-9.6897
팀	-9.68983
▁특검	-9.68997
▁알려졌다	-9.69089
경기	-9.69149
▁경고했다	-9.69237
▁홍보	-9.69248
▁속	-9.69314
국가	-9.69332
▁구성	-9.69474
▁이유는	-9.69571
▁공무원	-9.69632
어제	-9.69744
▁맞지	-9.698
▁봐야	-9.69814
▁새정치연합	-9.69932
▁생활	-9.70033
▁보이는	-9.70037
▁주장을	-9.70058
▁주민	-9.70062
▁저는	-9.70111
▁깊이	-9.70175
▁평가를	-9.70216
교육	-9.70456
▁선발	-9.70511
저	-9.7055
▁방송	-9.70612
▁생각했다	-9.7068
▁문제로	-9.7075
▁당이	-9.70872
▁때마다	-9.70965
각	-9.7101
▁앞에서	-9.71062
▁나설	-9.71083
▁타	-9.71112
▁사전	-9.7113
▁어	-9.7117
▁계획을	-9.71179
▁협의	-9.712
▁대표를	-9.71203
▁협상	-9.71222
▁원내대변인은	-9.71445
5	-9.71484
▁서울시	-9.71518
영	-9.71613
▁동의	-9.71645
▁창업	-9.71699
청와대	-9.71713
▁잘못	-9.71767
▁추진할	-9.71787
▁대규모	-9.7183
▁여지	-9.71831
▁서울대	-9.71878
▁부회장은	-9.71949
연	-9.71973
▁구속	-9.72018
▁검증	-9.72062
▁선을	-9.72169
▁역사	-9.72191
어떤	-9.72255
▁소비	-9.72272
▁난	-9.7228
▁기관	-9.72369
▁법원	-9.72392
▁시스템을	-9.72416
▁공급	-9.72427
▁일정	-9.72443
▁의혹	-9.72461
사드	-9.72499
▁감사	-9.72552
▁모아	-9.72654
▁기술을	-9.72675
▁상무는	-9.72701
▁청년	-9.72739
▁제안했다	-9.728
▁오래	-9.72823
▁경쟁	-9.72985
트	-9.73006
▁모	-9.73009
▁경제적	-9.73083
▁긍정적인	-9.73138
▁든다	-9.73268
▁인수	-9.73277
▁있으니	-9.73288
▁나타냈다	-9.73303
▁토로했다	-9.73379
▁희망을	-9.73411
▁국민들에게	-9.73428
▁마음으로	-9.73472
▁포함해	-9.73618
▁북핵	-9.73661
세월호	-9.7369
▁리	-9.73693
▁개헌	-9.73888
▁다해	-9.73914
▁러시아	-9.73958
▁대상	-9.74001
▁노력이	-9.74018
▁연구위원은	-9.74036
▁대로	-9.74065
▁진정한	-9.74069
▁현장에서	-9.74097
▁가치	-9.74137
운	-9.74142
라면	-9.74221
▁변호인은	-9.74238
▁보이지	-9.74251
하기도	-9.74255
▁손을	-9.74311
▁길	-9.74347
▁결정할	-9.74389
▁배경	-9.74404
▁차량	-9.74406
▁조속히	-9.74428
▁일자리를	-9.74434
▁상대적으로	-9.74455
▁상당한	-9.74465
▁표현	-9.74496
▁매각	-9.7452
▁생각하는	-9.74557
▁협의를	-9.74565
▁부족한	-9.74647
▁이야기	-9.74732
▁충분한	-9.74734
▁강화해	-9.74846
마	-9.7488
▁교과서	-9.74938
▁어떠한	-9.74999
▁특별한	-9.75
▁롯데	-9.7501
▁시작	-9.75049
▁신고	-9.75068
▁진행할	-9.75214
▁편	-9.75221
▁행위	-9.75242
▁차이가	-9.75286
▁절차	-9.75328
새로운	-9.7533
▁뜻	-9.75385
▁건강	-9.75572
▁이제는	-9.75671
▁비중	-9.75708
▁남은	-9.75765
▁집회	-9.75787
▁이용해	-9.75798
▁재판	-9.75869
▁2015	-9.75903
▁사안	-9.75905
▁회의에서	-9.75925
▁발생할	-9.75999
▁피해가	-9.76034
었다	-9.7605
▁변화가	-9.76097
천	-9.76104
▁대책	-9.7617
▁입을	-9.76242
▁철저한	-9.76337
▁재차	-9.76345
관	-9.76404
▁1000	-9.76423
▁실질적인	-9.76468
양	-9.76607
▁지지를	-9.76662
많은	-9.76678
▁사이에	-9.76723
▁책임이	-9.76798
관리	-9.76851
▁맡은	-9.76852
▁노력	-9.76954
▁경제가	-9.77023
▁임기	-9.77036
▁곧	-9.77112
▁행정	-9.77124
▁우려	-9.77158
▁이용	-9.77199
▁내에서	-9.77236
▁경찰은	-9.77239
▁등에서	-9.7743
▁대안	-9.77454
▁준비를	-9.77467
초	-9.77502
▁내용	-9.77578
▁메시지를	-9.77641
▁이뤄질	-9.77654
지금은	-9.77832
▁대표와	-9.77909
▁와서	-9.77944
▁연	-9.78021
▁학생들이	-9.78026
일부	-9.78049
▁통일부	-9.78055
▁계약	-9.78068
▁분위기를	-9.78118
▁많았다	-9.78118
▁미치는	-9.78118
▁가서	-9.78122
▁징계	-9.78132
▁말할	-9.78133
세계	-9.78136
기를	-9.78183
▁요구	-9.78256
▁브리핑에서	-9.78287
▁논의가	-9.78289
▁책	-9.78484
▁이사는	-9.78525
▁설치	-9.78579
팀장은	-9.7859
▁나선	-9.78634
년에	-9.78683
▁달러	-9.78747
▁차원의	-9.78801
▁당내	-9.78918
다면	-9.79075
지금까지	-9.79125
▁재	-9.79133
▁프로그램을	-9.79398
▁독일	-9.79416
▁여당	-9.79477
▁우려를	-9.79535
일까지	-9.79567
▁식으로	-9.79674
내일	-9.79706
▁끝난	-9.79742
▁넘는	-9.79845
▁국회가	-9.79857
▁정당	-9.79913
▁그래서	-9.79916
난	-9.79946
▁대통령에게	-9.79992
▁평균	-9.80021
7	-9.80062
금	-9.80065
▁않느냐	-9.80092
▁만들겠다	-9.80097
▁자리에	-9.802
▁2012	-9.80282
타	-9.80441
▁원전	-9.80501
▁분이	-9.80559
▁회복	-9.80753
▁안정적인	-9.80763
▁중심의	-9.8078
▁국민적	-9.8078
▁입장에서	-9.80799
▁교류	-9.80809
▁전문가	-9.80865
▁주식	-9.80948
▁분석	-9.80996
▁요구하는	-9.81022
▁취임	-9.8104
▁경선	-9.81095
일부터	-9.81106
년부터	-9.81112
민	-9.81144
▁있었지만	-9.81149
▁나라를	-9.81198
▁불	-9.81222
▁정상	-9.81259
▁자산	-9.81345
▁시행	-9.81438
▁2014	-9.81448
▁차관은	-9.81469
관련	-9.8147
▁판사는	-9.81494
▁말하는	-9.817
▁수준으로	-9.81725
▁말한다	-9.8175
▁선수가	-9.8181
▁상품을	-9.81812
▁주장	-9.81815
▁헌재	-9.81851
▁진단했다	-9.81886
들과	-9.81945
▁측이	-9.82086
▁간의	-9.82196
▁즐길	-9.82214
드	-9.82255
▁맞다	-9.82285
▁목표로	-9.82347
▁진심으로	-9.82433
▁타격	-9.82445
30	-9.82454
▁전면	-9.82501
▁기회	-9.82608
▁때도	-9.82625
▁성공	-9.82673
▁발	-9.8273
▁CEO	-9.82788
▁추세	-9.82791
▁질문에는	-9.82792
▁더불어	-9.82796
▁진출	-9.82819
대통령	-9.82918
▁관계가	-9.83009
▁일단	-9.83036
지원	-9.83041
▁확인했다	-9.83093
북한은	-9.83131
했기	-9.83186
▁강화하고	-9.83209
▁개정	-9.83236
▁안전을	-9.83252
▁심사	-9.83276
▁번째	-9.83358
▁겪고	-9.83398
▁속에	-9.83492
그런데	-9.83617
▁걱정	-9.83679
▁범행	-9.83692
▁영화	-9.8375
▁나온다	-9.83813
▁다짐했다	-9.83825
▁나머지	-9.83927
▁투자자	-9.83968
▁약속을	-9.84055
▁토대로	-9.84156
▁설	-9.84264
▁걸쳐	-9.84265
▁듯	-9.84288
▁이씨는	-9.8429
6	-9.84355
▁최선의	-9.84376
▁이유	-9.84399
만큼	-9.84525
▁부문	-9.84567
▁점에	-9.846
▁지역의	-9.84611
▁간사	-9.84661
▁조성	-9.84689
▁삶을	-9.84698
▁자신감을	-9.8479
▁꿈을	-9.84824
▁전화	-9.84861
▁것인가	-9.84893
돼야	-9.84935
▁훈련	-9.8495
K	-9.84966
▁조사에서	-9.84996
▁변화	-9.85048
청	-9.85113
▁채용	-9.85173
▁관심과	-9.85221
줄	-9.85224
▁시기에	-9.85249
▁판단을	-9.85257
▁얘기	-9.85266
되도록	-9.85322
▁시도	-9.85347
▁페이스북	-9.85375
▁목표를	-9.85403
▁긴급	-9.85486
▁경제의	-9.85508
▁내렸다	-9.85659
▁말로	-9.85859
▁노조	-9.86034
해당	-9.8604
▁기업들이	-9.86064
▁믿고	-9.86074
▁된다는	-9.86085
▁확대해	-9.86088
대통령이	-9.86162
▁성공적	-9.86195
긴	-9.86205
▁요구한	-9.86237
▁활용해	-9.86554
▁의견	-9.86615
▁70	-9.8663
▁머리	-9.86643
▁업무를	-9.86644
산업	-9.86653
▁제도를	-9.86664
국민의	-9.86687
▁촉구한다	-9.86708
▁지시했다	-9.8675
▁여부에	-9.86765
▁통해서	-9.86773
▁폐지	-9.8679
▁2013	-9.8684
▁프로젝트	-9.86847
남	-9.8688
▁기업들	-9.8688
방	-9.86986
▁제공	-9.86987
▁당연히	-9.87008
▁공천	-9.87063
▁"5	-9.87102
▁상호	-9.87104
▁부	-9.87109
▁전화를	-9.87173
▁기대했다	-9.87198
▁연장	-9.87201
▁한다면	-9.87255
▁하더라도	-9.87288
▁방법	-9.87337
▁명예	-9.87518
▁여의도	-9.87544
▁가능성도	-9.87568
▁전쟁	-9.8759
최	-9.87693
▁혐의로	-9.8771
기존	-9.87725
그래서	-9.87751
▁보고서	-9.87766
▁서울중앙지법	-9.87804
▁아들	-9.87869
▁취업	-9.88025
▁인권	-9.88073
되면서	-9.88183
등	-9.88191
▁가능성에	-9.88253
▁주가	-9.88326
▁검찰에	-9.88395
자가	-9.88453
대학	-9.88453
▁법률	-9.88472
▁제공하는	-9.88504
▁기준	-9.88513
▁청장은	-9.88534
▁임금	-9.88573
▁들고	-9.88623
▁시작했다	-9.88629
▁디자인	-9.88657
이번에	-9.88692
▁나오고	-9.88729
▁들	-9.88779
▁어려움이	-9.88805
▁마련	-9.88869
▁위기를	-9.88928
▁대구	-9.89007
▁창출	-9.89026
▁각오를	-9.89062
▁심리	-9.89085
▁유통	-9.89088
▁훈련을	-9.89108
▁우수한	-9.89128
▁요구를	-9.89189
▁시점	-9.89224
▁가능성은	-9.89232
▁문제와	-9.89264
▁31	-9.89327
▁내일	-9.89353
▁신임	-9.89428
년까지	-9.89465
▁관계자	-9.89466
▁추가로	-9.89501
▁명의	-9.89531
▁생각해	-9.89538
▁가격이	-9.89713
▁사건이	-9.89737
▁100%	-9.89745
▁감소	-9.8976
▁장기	-9.89858
▁가까운	-9.89872
▁중단	-9.89885
▁계약을	-9.89908
▁선정	-9.89934
▁수요	-9.89936
▁검찰의	-9.8994
▁손해	-9.90008
했으며	-9.90008
▁아는	-9.90025
▁대한민국을	-9.90125
▁구체적으로	-9.90153
▁등과	-9.90153
▁성명을	-9.90205
▁마치	-9.90248
년이	-9.90299
발	-9.90309
▁그냥	-9.90312
▁과정	-9.90337
정책	-9.90452
▁확보	-9.90463
▁참여한	-9.90495
▁무	-9.90591
▁통일	-9.90596
▁예상했다	-9.90659
▁노력하고	-9.90684
▁아파트	-9.90687
▁평화	-9.90758
▁추진해	-9.90773
▁주택	-9.908
▁연대	-9.90932
▁소득	-9.90994
월에	-9.91106
▁경기가	-9.91158
▁미칠	-9.91299
밖에	-9.91301
▁추천	-9.91353
▁교체	-9.91509
▁미국과	-9.91523
▁SNS	-9.91533
▁보낸	-9.91535
▁신경	-9.9155
▁나가는	-9.91579
▁최소한	-9.91601
▁형태	-9.91622
▁보여	-9.91773
▁모르는	-9.9178
▁것이라	-9.91907
▁천	-9.9193
▁심판	-9.91943
▁소장은	-9.9195
▁점차	-9.91963
▁기능을	-9.92037
▁국가의	-9.92145
▁발전에	-9.92181
▁자	-9.92254
▁과장은	-9.92464
▁그에	-9.92647
▁기조	-9.92657
▁역사를	-9.92696
▁관심	-9.92755
▁스마트폰	-9.92791
▁지분	-9.92835
▁노무현	-9.9298
▁결의	-9.92992
▁검토하고	-9.93005
▁목적	-9.9301
▁소식을	-9.93029
▁나가야	-9.93118
▁경험이	-9.93212
▁완화	-9.93246
▁당을	-9.93265
▁박지원	-9.93298
월부터	-9.933
▁구조조정	-9.93329
루	-9.93359
▁매년	-9.93363
▁나아가	-9.934
▁전부	-9.93406
▁메르스	-9.93548
▁선물	-9.93553
▁더민주	-9.93727
▁의원들이	-9.93728
▁노력해	-9.93767
▁개	-9.93808
▁보내	-9.93827
▁전해졌다	-9.93874
▁내용은	-9.93902
▁무엇보다	-9.93962
학교	-9.93973
▁못한다	-9.94045
▁모습	-9.94111
▁지역에	-9.94212
▁갑자기	-9.94219
▁가계부채	-9.94232
바	-9.94268
20	-9.94297
▁출마	-9.94339
▁확실히	-9.94351
▁정부에	-9.9439
▁둔	-9.94541
▁평소	-9.94551
▁있음을	-9.9456
▁확산	-9.94615
▁전략적	-9.94625
▁60	-9.94739
▁민주통합당	-9.94796
▁한국에	-9.94813
▁시민	-9.94876
▁통과	-9.9497
▁보	-9.95006
▁것이냐	-9.95006
▁평화와	-9.95012
▁새로	-9.95022
학년	-9.95165
▁무조건	-9.95192
▁인천	-9.95222
▁힘들다	-9.95231
▁같아	-9.95255
▁환자	-9.95306
▁것이며	-9.95393
▁단일화	-9.95439
▁그었다	-9.95446
▁혁신을	-9.95476
▁지도부	-9.95485
▁비슷한	-9.95503
▁인하	-9.95513
▁해소	-9.95655
▁경기에	-9.95703
▁지지	-9.95753
▁안보리	-9.95768
하려면	-9.95788
위원회	-9.95923
▁소중한	-9.95997
▁정책이	-9.96042
▁금융위	-9.96051
▁대상이	-9.96082
정부의	-9.96111
▁적절한	-9.9612
▁인근	-9.96135
▁합리적인	-9.96152
▁관광	-9.96163
▁오랜	-9.9617
▁해결할	-9.96177
▁외부	-9.96204
이러한	-9.96345
▁고객의	-9.9635
▁마친	-9.96367
▁인프라	-9.96379
▁수익을	-9.96441
▁단장은	-9.96503
▁종합	-9.96507
▁전략을	-9.9652
▁의지가	-9.96521
▁2000	-9.96533
군은	-9.96578
▁콘텐츠	-9.96641
▁하락	-9.96685
기도	-9.96856
▁회의를	-9.96868
▁근본적	-9.96883
결국	-9.96903
▁지급	-9.96964
▁이익	-9.97037
▁따뜻한	-9.97067
▁물	-9.97126
▁상대	-9.97138
입니다	-9.97192
▁판결	-9.97192
▁확인할	-9.97196
까	-9.97259
▁느낄	-9.97361
▁진실을	-9.97381
정치	-9.97389
▁긴밀	-9.9739
점	-9.97415
▁따로	-9.97418
▁밝혀	-9.97425
▁유감	-9.97593
▁쓸	-9.97601
▁언제	-9.97613
파	-9.97619
▁국회에	-9.97636
▁바라는	-9.97745
▁주장하는	-9.97785
▁기준을	-9.9783
▁않게	-9.97851
▁즉시	-9.97852
▁이번에	-9.97862
이라면서도	-9.97905
▁경찰에	-9.97924
▁김무성	-9.97971
TV	-9.98004
▁작업을	-9.98069
▁제일	-9.98158
▁비즈니스	-9.98172
▁아이	-9.98233
승	-9.98264
물	-9.98264
▁소송을	-9.98267
▁시설	-9.98273
▁비리	-9.9831
▁보여주는	-9.98383
▁의혹이	-9.98397
▁균형	-9.9842
▁얻을	-9.98484
▁선고	-9.98488
임	-9.98489
종	-9.98494
▁체제	-9.98514
▁설립	-9.98537
▁구매	-9.9854
▁경기도	-9.98554
▁사전에	-9.98617
▁분위기가	-9.98634
▁아니지만	-9.98843
우리나라	-9.98847
▁때가	-9.98865
▁비정규직	-9.98866
▁주민들	-9.98894
▁점은	-9.98914
▁이벤트를	-9.98929
▁방법이	-9.98997
▁비중이	-9.99013
▁최순실	-9.99042
하길	-9.99059
▁펀드	-9.99116
▁초기	-9.99123
▁개선을	-9.99142
▁KT	-9.99153
▁차별화된	-9.99163
▁정의당	-9.99296
들도	-9.993
▁추진하고	-9.99328
▁과연	-9.99329
▁보안	-9.99463
시켜	-9.99488
▁흐름	-9.99496
▁유지	-9.99549
▁있었고	-9.99578
▁일축했다	-9.99582
▁충격	-9.9962
왜	-9.99689
▁-	-9.99718
▁하나로	-9.99719
▁품질	-9.99742
▁사건에	-9.99766
▁조기	-9.99799
▁개성공단	-9.99836
▁이끌어	-9.99846
▁그의	-9.9987
▁내용의	-10.0002
▁상당	-10.0007
본	-10.0013
▁만들어야	-10.0014
▁대폭	-10.002
▁밤	-10.0021
▁원내대표가	-10.0025
▁보지	-10.0028
코	-10.0035
▁되기	-10.0051
▁강력히	-10.0059
▁부인했다	-10.0064
▁집행	-10.0067
▁이뤄지지	-10.0072
▁보상	-10.0073
▁각각	-10.0076
▁맞게	-10.0081
▁지적	-10.0085
▁환경을	-10.0088
▁위협	-10.0088
▁페이스북에	-10.0092
계	-10.0093
▁공장	-10.0094
▁기반으로	-10.0099
▁가고	-10.0103
▁"10	-10.0104
▁축소	-10.0106
▁가질	-10.0111
▁보도자료를	-10.0113
▁시민들	-10.0116
▁높이	-10.012
▁여	-10.0127
▁인력	-10.0128
▁기준으로	-10.0131
▁하반기	-10.0134
만으로	-10.0137
위를	-10.0137
▁희망	-10.0138
▁돈이	-10.0144
▁답	-10.0148
▁떠나	-10.0148
▁추진하겠다	-10.0153
▁영장	-10.0155
▁부장은	-10.0162
▁그간	-10.0168
▁수가	-10.017
▁이뤄진	-10.0172
▁예정이다	-10.0176
▁유승민	-10.0176
▁길이	-10.0177
권을	-10.0177
▁수석대변인은	-10.0181
D	-10.0181
별로	-10.0186
으면	-10.0186
▁위	-10.0191
▁변호사	-10.0191
▁요소	-10.0191
▁변경	-10.0193
▁수익성	-10.0194
▁성장할	-10.0194
▁요구에	-10.0198
▁방향을	-10.0198
▁익명	-10.0201
▁사상	-10.0203
▁개정안	-10.0203
▁교육을	-10.0205
▁씨는	-10.022
▁높이는	-10.0221
▁주로	-10.0224
▁자신을	-10.0226
업체	-10.0227
▁군사적	-10.0233
▁최초	-10.0239
▁어제	-10.0242
B	-10.0243
▁전문성	-10.0244
▁결과에	-10.0245
▁대응할	-10.0249
▁정책에	-10.0254
하겠다는	-10.0261
투자	-10.0263
학	-10.0266
검찰	-10.0269
▁MBC	-10.0277
레	-10.028
▁의혹에	-10.0281
후	-10.0282
거	-10.0282
▁받게	-10.0283
▁상	-10.0292
▁겸	-10.0294
▁있으나	-10.0296
▁올바른	-10.0298
▁영업이익	-10.03
▁합의가	-10.0301
였던	-10.0312
▁잡고	-10.0316
▁정상회담	-10.0321
▁출범	-10.0323
▁얘기가	-10.0324
된다	-10.0326
▁말하며	-10.0328
▁가야	-10.0328
▁증거	-10.033
센터	-10.0337
▁영향이	-10.0337
없이	-10.0337
▁반문했다	-10.0341
▁단체	-10.0359
▁믿는다	-10.036
▁프로그램	-10.0364
▁벗어나	-10.0365
되어	-10.0371
▁행위를	-10.0374
▁10%	-10.0375
▁시험	-10.0376
▁제고	-10.0377
▁않나	-10.0386
▁근무	-10.039
▁법무부	-10.0391
▁필요성을	-10.0396
▁시일	-10.0396
▁측면이	-10.0396
▁생각하지	-10.0399
▁기대	-10.0399
▁불과하다	-10.0406
▁캠프	-10.0411
▁정도의	-10.0413
국회	-10.0419
▁모른다	-10.042
▁진술을	-10.042
▁도시	-10.042
▁강화할	-10.0425
▁증권사	-10.0427
했는지	-10.0427
▁정확히	-10.0431
문화	-10.0433
▁C	-10.0443
▁늘고	-10.0443
▁맞춤형	-10.0447
▁아끼지	-10.0448
▁야당이	-10.0449
▁아니면	-10.0451
▁포부를	-10.0459
▁공을	-10.0464
▁전력	-10.0474
▁공정한	-10.0476
▁사무총장은	-10.0482
▁답변을	-10.049
▁직원들	-10.0495
▁육성	-10.0522
▁이행	-10.0522
▁대표이사는	-10.0533
▁200	-10.0535
▁위험	-10.0536
▁진행된	-10.0536
▁대변인	-10.0539
▁병원	-10.0541
▁북한은	-10.0548
▁느낀다	-10.0549
▁사업에	-10.055
▁진행하고	-10.0559
▁수도권	-10.0567
▁아베	-10.0569
▁신뢰	-10.0572
▁쪽으로	-10.0572
▁기획재정부	-10.0574
▁말라	-10.0576
▁물었다	-10.0578
▁개혁을	-10.0582
▁않지만	-10.0583
▁라디오	-10.0589
▁집	-10.0595
▁혼란	-10.0596
▁처음으로	-10.0598
▁외	-10.0604
▁분열	-10.0604
▁중대한	-10.0609
윤	-10.061
▁임명	-10.061
▁사고가	-10.0616
▁공연	-10.0617
▁사람의	-10.0626
▁협상을	-10.0627
▁한국과	-10.0627
▁안정	-10.0628
▁고민	-10.0633
▁긴장	-10.0634
▁지원할	-10.0635
▁않겠느냐	-10.0639
▁제출	-10.0642
▁시대를	-10.0646
▁사이	-10.0648
▁수사에	-10.0653
▁순	-10.0655
▁행장은	-10.066
▁되겠다	-10.0671
▁삶의	-10.0671
디	-10.0672
▁당분간	-10.068
▁기록	-10.0681
▁아니냐는	-10.0691
사실	-10.0695
▁노동	-10.0697
▁있을지	-10.0698
▁민주주의	-10.0703
▁마련해	-10.0704
▁정신을	-10.0705
▁이들	-10.0715
▁카드	-10.0735
▁올린	-10.0738
니까	-10.0742
▁사례가	-10.075
▁피	-10.0757
▁개편	-10.0758
▁자료	-10.0758
▁제작	-10.0761
▁능력이	-10.0763
▁오해	-10.0764
양은	-10.0769
살	-10.0775
▁제한	-10.0778
▁운용	-10.0778
▁쓰는	-10.0782
▁주장에	-10.0791
▁남북관계	-10.0795
▁필요	-10.0797
▁연락	-10.08
8	-10.0807
▁수사가	-10.0812
G	-10.0814
▁실현	-10.0817
▁채권	-10.0823
카	-10.0826
▁출연해	-10.0826
▁때보다	-10.0832
▁정치권	-10.0834
▁외에	-10.0834
▁나오지	-10.0835
▁목적으로	-10.0835
▁기획	-10.0836
▁주기	-10.0837
마저	-10.0839
▁마련했다	-10.0841
▁변	-10.0842
▁그러자	-10.0843
▁대비해	-10.0846
▁역할이	-10.0848
▁위원은	-10.0852
▁사기	-10.0856
▁축구	-10.0863
해외	-10.0873
▁언급한	-10.0876
▁감안해	-10.0879
▁한국당	-10.0882
▁막기	-10.0888
▁할지	-10.0894
▁얼마	-10.0906
▁내는	-10.0906
▁경제를	-10.0909
▁고통을	-10.091
▁한나라당	-10.091
▁결론을	-10.0912
▁민생	-10.0916
▁내린	-10.0918
▁호남	-10.0924
▁모습이	-10.0926
▁열리는	-10.0929
▁승인	-10.0932
▁곳	-10.0934
▁점점	-10.0934
서울	-10.0935
▁과정에	-10.0945
▁선임	-10.0952
▁그렇지	-10.0952
▁보험	-10.0953
▁부실	-10.0958
▁소통	-10.0958
▁측에	-10.096
▁통화	-10.0963
▁위원장이	-10.0966
공	-10.0966
▁되기를	-10.0969
이든	-10.0969
▁관해	-10.0973
판	-10.0975
▁여부	-10.0976
▁행동을	-10.0976
백	-10.0979
▁대표팀	-10.098
교	-10.0985
▁적용	-10.0985
▁금융권	-10.0986
좋은	-10.0987
▁않았고	-10.0998
▁주의	-10.0998
',	-10.1002
▁산	-10.1012
▁스마트	-10.1012
▁특별	-10.1012
▁중심	-10.1014
▁예상	-10.1015
▁있었는데	-10.1023
▁높일	-10.1027
조사	-10.1028
▁보냈다	-10.103
▁청구	-10.1035
▁주지	-10.1039
▁동북아	-10.1039
▁두산	-10.104
▁운영하는	-10.105
▁G	-10.1051
▁분위기	-10.1052
S	-10.1055
▁야당의	-10.1063
▁순간	-10.1064
▁방안	-10.1068
황	-10.107
이었던	-10.1076
▁사망	-10.1078
▁사태	-10.1079
▁사회의	-10.1083
▁부정적인	-10.1083
나갈	-10.1089
▁부족	-10.1096
갈	-10.1096
▁의원을	-10.1101
에만	-10.1106
▁당초	-10.1108
▁모여	-10.1109
층	-10.1111
년을	-10.1114
▁높이고	-10.1121
전자	-10.1126
▁연속	-10.1136
▁틀	-10.114
▁부정적	-10.1142
▁교육부	-10.1144
▁정권의	-10.1147
▁홍준표	-10.1148
불	-10.1149
▁늘어날	-10.1154
티	-10.1156
됐고	-10.1158
▁안전한	-10.1162
▁금	-10.1174
▁수입	-10.1175
▁소리	-10.1177
▁이름을	-10.1181
▁귀	-10.1185
▁50%	-10.1185
▁남아	-10.1188
여러	-10.1191
▁협조를	-10.12
됐던	-10.1201
곤	-10.1202
▁새누리당이	-10.1205
▁최씨	-10.1206
▁보면서	-10.1208
▁둘	-10.1208
설	-10.1217
▁일본의	-10.1218
▁승리를	-10.1219
창	-10.1222
했습니다	-10.1223
▁지키는	-10.1225
포	-10.1237
▁해달라	-10.124
▁그런데	-10.1243
▁지원하는	-10.1243
▁와의	-10.1255
▁긍정적	-10.1262
▁썼다	-10.1265
오는	-10.1266
▁사건의	-10.1268
▁알게	-10.1275
▁민심	-10.1287
▁방식	-10.129
▁이유에	-10.1292
▁제시했다	-10.1295
있는	-10.1298
▁가능할	-10.1299
▁본인이	-10.1301
▁쓴	-10.1302
▁만들었다	-10.1302
▁테러	-10.1305
▁무역	-10.1308
▁일정을	-10.1315
▁끝에	-10.132
▁원칙에	-10.1322
▁크지	-10.1322
병	-10.1323
▁분야의	-10.1324
▁연간	-10.1326
▁인정	-10.1329
▁이뤄져야	-10.1335
▁준비하고	-10.134
▁구축	-10.135
▁방문해	-10.1353
▁한층	-10.1353
▁참여하는	-10.1373
▁한계가	-10.1378
순	-10.1379
▁기대하고	-10.1383
▁사회에	-10.1383
▁말도	-10.1387
▁기업에	-10.139
서비스	-10.1393
▁부처	-10.1396
▁친구	-10.1406
▁회사의	-10.1408
요즘	-10.1414
▁미국이	-10.1414
▁줬다	-10.1416
▁게임을	-10.1421
▁않았지만	-10.1427
▁반대하는	-10.143
▁자세로	-10.143
과장은	-10.1434
▁부회장	-10.1435
▁위해선	-10.1439
▁추진하는	-10.1442
▁현장에	-10.1449
류	-10.1449
▁약속	-10.1457
▁마련할	-10.1467
▁활용	-10.1469
▁개최	-10.1471
▁CJ	-10.1472
▁달성	-10.1474
▁범위	-10.1477
회사	-10.1479
▁지위	-10.1481
▁것보다	-10.1485
▁2017	-10.1498
▁전부터	-10.1498
▁뭐	-10.1499
▁영어	-10.1502
▁사건은	-10.1502
하려고	-10.1502
업계	-10.1506
▁청와대에서	-10.1508
▁확인됐다	-10.1515
▁마	-10.1515
▁변화에	-10.1515
했으나	-10.1515
▁발생하지	-10.1516
▁이동	-10.1518
▁선택	-10.1522
▁나를	-10.1523
씨에게	-10.1523
▁말씀	-10.1525
▁활용할	-10.1533
▁방법으로	-10.1536
▁국제사회의	-10.1542
▁질문을	-10.1542
열	-10.1546
▁부상	-10.1548
▁물가	-10.1549
▁계획이다	-10.1554
▁고객들이	-10.156
▁판시했다	-10.1564
▁유치	-10.1565
▁징역	-10.1569
▁의료	-10.1575
▁강도	-10.1575
▁일에	-10.1578
코리아	-10.158
▁혼자	-10.1583
▁의사	-10.1584
▁트위터	-10.159
▁기상청	-10.1599
이렇게	-10.1599
▁기여	-10.16
▁관점에서	-10.16
▁최고위원	-10.1601
▁최초로	-10.1602
▁가치가	-10.1603
▁출연	-10.1606
▁이후에	-10.1606
시설	-10.1608
▁아직도	-10.161
▁만전	-10.1613
▁않기	-10.1619
▁방	-10.1625
즈	-10.1626
스포츠	-10.1626
▁허위	-10.163
▁데다	-10.1631
▁있기를	-10.1633
씨를	-10.1639
▁디지털	-10.1639
느냐	-10.164
▁고려할	-10.1643
▁찾을	-10.1644
▁소	-10.1646
일단	-10.1647
▁유지하고	-10.1653
▁실수	-10.1654
▁헌법	-10.1656
▁제주	-10.1659
▁진술	-10.1661
▁팀이	-10.1664
▁트위터에	-10.1666
▁공	-10.1666
▁밝히고	-10.1675
▁투수	-10.169
▁뛰어난	-10.1696
한반도	-10.17
▁능력	-10.1702
▁이해할	-10.1706
수사	-10.1706
▁수많은	-10.1708
▁자녀	-10.1716
▁때문이다	-10.172
▁건물	-10.172
잘	-10.172
수록	-10.1735
▁추경	-10.1737
▁이것	-10.174
▁만	-10.1741
피	-10.1746
자는	-10.1748
대한민국	-10.1749
한다고	-10.1749
▁야구	-10.1752
미국의	-10.1764
▁매	-10.1765
▁존재	-10.1769
▁뉴스	-10.1771
▁현대차	-10.1773
사회	-10.178
▁참사	-10.1782
▁검토할	-10.1784
▁자체를	-10.1786
▁프리미엄	-10.1792
▁정부에서	-10.1793
▁중국과	-10.1796
겠지만	-10.1798
▁덜	-10.1799
▁논의할	-10.1799
▁출석	-10.18
▁내수	-10.1803
▁그것을	-10.1803
▁감사하다	-10.1807
▁음악	-10.1811
▁공조	-10.1813
▁아버지	-10.182
▁앞	-10.182
▁후보자가	-10.182
▁별도	-10.1821
기술	-10.1832
▁"6	-10.1832
▁승리	-10.1832
▁친박	-10.1835
▁제기했다	-10.184
▁강화를	-10.1843
▁지역에서	-10.1843
통	-10.1865
▁행동	-10.1867
했으면	-10.187
▁훌륭한	-10.1871
▁보일	-10.1874
이어서	-10.1879
▁불편	-10.188
▁했을	-10.188
▁채널	-10.1881
▁나섰다	-10.1883
▁일방적으로	-10.1883
송	-10.1883
올해는	-10.1887
▁행사에	-10.1893
▁경제에	-10.1894
▁조치가	-10.1905
▁한화	-10.1908
▁교통	-10.1911
다는	-10.1914
▁30%	-10.1917
▁분야에	-10.1919
▁300	-10.192
린	-10.192
▁방지	-10.1929
분께	-10.193
▁상생	-10.1935
▁내비쳤다	-10.1937
▁청와대는	-10.1938
▁대통령에	-10.1939
▁후에	-10.195
철	-10.1954
▁형사	-10.1955
▁참가	-10.1957
▁양형	-10.1959
▁유일한	-10.1969
▁것인데	-10.1969
▁지속될	-10.1971
▁기상청은	-10.1972
▁NH	-10.1972
▁된다면	-10.1977
▁결혼	-10.1979
하자는	-10.1991
▁불러	-10.1994
▁2011	-10.1994
▁진짜	-10.1996
▁여론	-10.1998
▁때부터	-10.2002
하려	-10.2016
사고	-10.2018
▁개입	-10.2022
▁강화하는	-10.2027
만이	-10.2031
▁긴밀한	-10.2031
▁투표	-10.2032
▁국무총리	-10.2032
생	-10.2041
▁500	-10.2044
▁인도	-10.2045
증권	-10.2047
▁확장	-10.2048
▁기대를	-10.2051
▁측의	-10.2052
▁개발을	-10.2061
▁사용할	-10.2062
▁사람들은	-10.2064
▁누구나	-10.2073
▁대법원	-10.2075
▁환율	-10.2075
▁증인	-10.208
▁시작한	-10.2082
▁퇴진	-10.2084
한국의	-10.2094
▁아니라고	-10.2102
▁보장	-10.2104
▁싶었다	-10.2106
▁취지	-10.2112
▁유출	-10.2112
▁받아야	-10.2113
▁2016	-10.2115
▁최고위원회의에서	-10.2123
▁죄송하다	-10.2129
▁부연했다	-10.2129
▁따라서	-10.2134
려	-10.2138
다양한	-10.2141
▁과도한	-10.2144
날	-10.215
▁커지고	-10.2157
▁누리꾼들은	-10.2158
▁안타깝다	-10.2162
▁하는지	-10.2168
▁무리	-10.2168
▁엄청난	-10.2171
▁애널리스트는	-10.2173
▁안에서	-10.2174
▁쓰고	-10.2176
▁처벌	-10.2176
▁제출한	-10.2178
▁실적이	-10.2186
▁워낙	-10.2189
▁탈당	-10.2191
검찰이	-10.2193
▁대응을	-10.2195
그렇게	-10.2196
해왔다	-10.2199
▁기대감을	-10.2205
직	-10.2216
▁재벌	-10.2217
▁형	-10.2221
▁협력해	-10.2222
더라	-10.2223
▁가까이	-10.2226
랑	-10.2226
▁일하는	-10.2228
▁국회를	-10.224
▁국내외	-10.2242
▁치료	-10.2242
▁역할	-10.2242
▁그때	-10.2243
말	-10.2244
▁곳에	-10.2245
▁받기	-10.2245
▁간에	-10.2247
▁정의	-10.2247
▁진행되고	-10.2248
▁발언에	-10.2254
▁대단히	-10.2256
프	-10.2259
▁나라가	-10.2259
한국은	-10.226
▁신속하게	-10.2267
가장	-10.2267
▁계열사	-10.2272
▁수능	-10.2278
▁KBS	-10.2293
▁특혜	-10.2298
이제는	-10.2298
▁높게	-10.2302
▁판단해	-10.2303
정보	-10.2303
▁금지	-10.2304
협회	-10.2311
▁몰랐다	-10.2313
찬	-10.2318
▁결정에	-10.2326
▁찾은	-10.2327
▁성적	-10.2335
▁비판	-10.2337
▁딸	-10.2338
▁하겠다는	-10.2346
▁준비했다	-10.2347
해달라	-10.2348
볼	-10.2348
▁지원이	-10.2348
▁경쟁이	-10.2349
▁노동자	-10.2354
▁성장세	-10.2358
▁어린	-10.2364
▁지방	-10.2364
▁거래소	-10.2368
▁중국이	-10.2369
▁총리가	-10.2369
▁개인의	-10.2375
m	-10.2376
▁시대에	-10.2387
▁그러면서도	-10.2387
되기	-10.2388
▁고객이	-10.239
▁선언	-10.2394
▁자금을	-10.2397
▁이미지	-10.2399
▁면밀히	-10.24
▁관련해선	-10.2405
▁보여준	-10.242
▁보유한	-10.2429
▁엄중한	-10.2439
▁교사	-10.2442
▁권한을	-10.2442
▁확대할	-10.2442
▁북한과	-10.2443
체	-10.2445
▁공약	-10.2445
▁본격적으로	-10.2447
▁발굴	-10.2448
▁전반에	-10.245
▁명확히	-10.2457
▁재단	-10.2461
▁말에	-10.2468
▁기능	-10.2475
▁높여	-10.2475
▁바람	-10.2475
▁신청	-10.2476
9	-10.2477
▁20%	-10.2478
▁원장	-10.2479
큰	-10.2483
▁하느냐	-10.2494
▁뿌리	-10.2495
광	-10.2501
▁마지막으로	-10.2501
▁정부를	-10.2503
안전	-10.2506
▁박사는	-10.2507
▁안정을	-10.2513
▁그게	-10.2515
▁관행	-10.2516
▁PC	-10.2518
▁기재부	-10.252
은행	-10.2521
▁지도자	-10.2525
토	-10.2529
▁맡고	-10.2533
▁규제를	-10.2534
▁심의	-10.2534
▁내용에	-10.2535
▁여러가지	-10.2541
▁수행	-10.2543
▁그만큼	-10.2543
▁부탁드린다	-10.2545
▁건강한	-10.2549
▁교사는	-10.255
▁타고	-10.2558
▁구체적	-10.2563
▁체계	-10.2567
▁가슴	-10.2568
▁그것이	-10.257
▁여야가	-10.2572
▁동기	-10.2573
▁판결을	-10.2574
▁말하고	-10.2578
▁최저임금	-10.2578
적이고	-10.2595
▁과정이	-10.2596
▁적었다	-10.2596
▁조언	-10.2596
봉	-10.2598
태	-10.2607
▁결정이	-10.261
▁작업	-10.261
▁화합	-10.2611
▁산업혁명	-10.2614
▁염	-10.2615
▁사태를	-10.2618
라디오	-10.2618
▁의원과	-10.2619
▁둘러싼	-10.262
▁눈물	-10.262
▁국가가	-10.2622
본부장은	-10.2623
▁감사드린다	-10.2626
▁거부	-10.2627
▁만날	-10.2627
제도	-10.2635
▁법을	-10.2636
▁연계	-10.2641
▁압수수색	-10.2642
▁당선인	-10.2652
▁체결	-10.2653
▁기준금리	-10.2654
▁인식이	-10.2655
▁마치고	-10.2656
▁본인	-10.2658
▁고객에게	-10.2658
▁취지로	-10.2663
▁금융당국	-10.2664
▁경찰이	-10.2668
지를	-10.2669
▁개별	-10.2671
▁참여할	-10.2671
▁불만을	-10.2671
▁통제	-10.2671
▁기소	-10.2672
▁상황은	-10.2677
▁진행될	-10.2679
▁세상을	-10.268
▁하더라	-10.2695
▁남겼다	-10.2698
▁반도체	-10.2699
▁증가하고	-10.2701
▁여행	-10.2701
▁최우선	-10.271
년대	-10.2712
안보	-10.2715
키	-10.2716
▁수익	-10.2721
▁주력	-10.2725
▁지나치게	-10.2729
이냐	-10.2738
▁우리에게	-10.2739
▁질타했다	-10.2743
▁침해	-10.2743
▁이상이	-10.2747
▁잘못을	-10.2748
▁종합적으로	-10.2752
이라면	-10.2756
▁이들이	-10.2758
▁관리를	-10.276
▁곽	-10.276
▁무엇인지	-10.2768
▁하니	-10.277
▁견해	-10.2771
▁언론에	-10.2771
▁털어놨다	-10.2774
▁드러났다	-10.2775
부는	-10.2776
▁의장	-10.2781
▁회동	-10.2783
▁언급하며	-10.2788
▁청문회	-10.2789
역	-10.2801
근	-10.2811
▁된다고	-10.2812
▁희망한다	-10.2816
▁중앙	-10.2822
▁평화를	-10.2823
▁들어가	-10.2829
▁좋아	-10.2831
▁찾기	-10.2835
만의	-10.2836
▁행복한	-10.2837
▁소통을	-10.284
▁전북	-10.2845
▁초점을	-10.2851
▁공공기관	-10.2852
▁수주	-10.2856
▁기부	-10.2856
집	-10.2866
국제	-10.2866
▁중이다	-10.2867
만을	-10.2869
▁사업이	-10.2875
▁나서야	-10.2876
▁입장이	-10.2876
▁역사적	-10.2877
▁않는다면	-10.2879
여야	-10.2884
▁사랑을	-10.2886
▁서민	-10.2887
▁절차에	-10.2887
▁한국이	-10.289
성을	-10.2891
▁의도	-10.2895
▁매출이	-10.2895
▁야권	-10.2897
▁당국	-10.2902
▁의원들의	-10.2903
▁이전에	-10.2903
▁지진	-10.2904
다음	-10.2907
▁여기에	-10.2908
▁의문	-10.2908
▁학생들의	-10.291
▁경쟁을	-10.2914
▁외국	-10.2914
복	-10.2915
▁지사	-10.2918
▁있나	-10.2919
▁발생하는	-10.2922
▁지키기	-10.2923
▁시위	-10.2926
▁인정하고	-10.293
경영	-10.2933
▁입법	-10.2934
▁새누리당의	-10.2936
▁됐으면	-10.2945
선거	-10.2945
▁대책이	-10.2948
시키는	-10.2949
▁갖추고	-10.2951
▁명이	-10.2951
▁답변했다	-10.2953
▁소지	-10.2953
평	-10.2962
▁재개	-10.2968
▁자유	-10.2969
▁사용하는	-10.2974
리그	-10.2976
▁철저하게	-10.298
▁중점	-10.2981
우리의	-10.2983
▁사장	-10.2986
정말	-10.2988
▁주가가	-10.2989
으며	-10.2991
더라도	-10.2991
▁소재	-10.2995
▁세계적인	-10.2996
▁명백한	-10.3005
▁수수료	-10.3005
▁2010	-10.3007
월까지	-10.3008
▁마련해야	-10.3015
▁가입	-10.3017
▁시점에	-10.3018
▁고객들에게	-10.3022
가지	-10.3025
래	-10.3026
▁국회의	-10.3029
▁차기	-10.303
▁효과	-10.3031
빨리	-10.3033
▁향한	-10.3041
▁철회	-10.3046
▁매일	-10.305
▁합리적	-10.3051
▁대사는	-10.3052
▁잊지	-10.3056
▁친박계	-10.3069
▁당원	-10.3071
▁덕분에	-10.3072
▁많지	-10.3072
▁실질적으로	-10.3073
▁긍정적으로	-10.3076
▁인정된다	-10.308
외	-10.3086
▁적도	-10.3092
▁많고	-10.3092
▁전무는	-10.3098
▁통보	-10.3103
▁대전	-10.3103
▁소송	-10.3105
▁군사	-10.3106
▁개발에	-10.3107
장을	-10.3109
▁감안하면	-10.3118
▁현금	-10.3119
▁풀	-10.312
▁아니었다	-10.3121
▁아이들이	-10.3126
▁후보와	-10.3128
▁연기	-10.3131
▁없기	-10.3138
우선	-10.3142
▁얼굴	-10.315
▁가족들	-10.3151
▁총괄	-10.3151
지도	-10.317
▁나중에	-10.3171
트럼프	-10.3173
5000	-10.3174
▁곳에서	-10.3185
▁평했다	-10.3192
▁높아	-10.3194
손	-10.3198
▁화재	-10.3199
▁사람들	-10.3202
▁유지할	-10.3204
▁원고	-10.3209
▁필요성이	-10.321
▁없었던	-10.321
▁마음에	-10.3213
최순실	-10.3225
▁아닌지	-10.3225
▁지정	-10.3228
▁느꼈다	-10.3232
서는	-10.3232
▁하라	-10.3237
했다는	-10.3238
▁역대	-10.324
▁방문한	-10.3242
▁선진국	-10.3243
▁영향력	-10.3249
▁애	-10.3249
▁갖게	-10.325
▁들을	-10.3251
▁밝힐	-10.3251
환	-10.3264
▁단속	-10.3268
▁학부모	-10.3271
▁있겠지만	-10.3272
▁사회가	-10.3272
약	-10.3273
▁내지	-10.3277
▁논평에서	-10.3278
르	-10.3279
▁판단할	-10.3282
▁프랑스	-10.3286
▁모델	-10.3287
▁저희	-10.329
감	-10.3292
▁네티즌들은	-10.3292
▁생활을	-10.3297
▁수차례	-10.3297
▁정책위의장은	-10.3299
▁고개를	-10.3301
매	-10.3303
▁위상	-10.3308
▁무엇을	-10.3309
▁단기	-10.3314
▁도약	-10.3318
▁확인하고	-10.332
▁대체	-10.3321
▁투자가	-10.3321
▁인사는	-10.3323
▁상반기	-10.3327
▁어렵게	-10.3328
▁국정농단	-10.3328
▁증세	-10.3332
▁계속해서	-10.3339
이른바	-10.3341
▁위주로	-10.3348
▁작전	-10.3351
▁사랑	-10.3358
▁합의한	-10.3359
▁정도가	-10.3368
▁2008	-10.3369
▁추구하는	-10.337
추	-10.3375
여성	-10.3381
▁현상이	-10.3384
▁인	-10.3385
▁판단된다	-10.3387
▁인생	-10.3389
▁커질	-10.3395
▁처벌을	-10.3401
▁문제점	-10.3403
▁댓글	-10.3407
▁공정위	-10.3409
▁시너지	-10.3413
▁연금	-10.3415
▁사태가	-10.3424
▁원인	-10.3425
▁끊임없이	-10.3425
▁요즘	-10.3432
달	-10.3434
▁한국에서	-10.3434
▁여론조사	-10.3437
▁하나가	-10.3441
▁최씨는	-10.3441
▁다수	-10.3445
▁소식통은	-10.3447
▁당선	-10.3447
▁개념	-10.3451
▁이야기가	-10.3454
개발	-10.3455
▁투자자들	-10.3459
▁가정	-10.3463
▁말은	-10.3465
▁제시한	-10.347
▁바꾸는	-10.3471
▁발행	-10.3475
▁막을	-10.3476
▁점수	-10.3477
표	-10.3482
▁탄도미사일	-10.3483
▁폭행	-10.3483
▁합병	-10.3495
▁테스트	-10.3503
죠	-10.3515
▁선보일	-10.3519
▁분양	-10.3519
▁나이	-10.3522
▁기억	-10.3524
▁아무리	-10.3525
▁걸로	-10.3525
▁높아지고	-10.353
들에	-10.3531
▁활용한	-10.3534
▁대표하는	-10.3534
▁임원	-10.3534
▁사용자	-10.354
부문	-10.3545
▁저의	-10.3551
▁코스피	-10.3551
▁당일	-10.3553
▁나은	-10.3566
▁고려	-10.3576
▁정례브리핑에서	-10.3577
▁입은	-10.3581
토록	-10.3582
▁현상	-10.3582
▁수준이	-10.3586
▁사실은	-10.359
▁생태계	-10.3591
▁입장에서는	-10.3594
▁주장한	-10.3597
▁본격적인	-10.3598
▁상장	-10.3598
▁영향으로	-10.36
▁경우도	-10.3602
▁문체부	-10.3605
▁가면	-10.3611
▁있습니다	-10.3611
▁금리를	-10.3613
▁협업	-10.3615
▁폭력	-10.3616
▁진출을	-10.3623
▁부탁	-10.3625
▁검토해	-10.3627
▁비대위	-10.3627
▁필요하다는	-10.3629
▁올렸다	-10.3632
▁힘들	-10.3637
▁고객들의	-10.3638
▁선거를	-10.3639
▁클	-10.3644
▁정권이	-10.3648
개의	-10.365
▁초청	-10.3651
▁안정적으로	-10.3654
▁친환경	-10.3656
▁실력	-10.3664
▁대표에게	-10.3665
▁국토부	-10.3666
▁상처를	-10.3672
▁나쁜	-10.3676
▁축제	-10.3676
▁총장	-10.3682
▁오픈	-10.3682
▁들은	-10.3687
한미	-10.3689
▁동료	-10.369
▁5000	-10.3694
▁앞둔	-10.3695
▁뒤에	-10.3695
10	-10.3696
▁지원하겠다	-10.3697
▁저축은행	-10.3699
▁보유하고	-10.3701
▁생길	-10.3703
▁집권	-10.3704
▁곧바로	-10.3704
▁부족하다	-10.3705
▁협의해	-10.3707
하나	-10.3708
▁낮	-10.3709
▁역설했다	-10.3709
▁압박	-10.3711
▁아침	-10.3711
▁활성화를	-10.3717
채	-10.3718
▁없지	-10.372
▁주장하고	-10.372
C	-10.372
▁학생들	-10.3724
▁KIA	-10.3725
▁기사	-10.3727
▁채택	-10.373
▁출발	-10.3733
▁현대	-10.3736
▁관계자도	-10.3736
▁스	-10.3737
▁협치	-10.3739
미사일	-10.374
▁염두에	-10.3747
▁자본	-10.3754
▁요인	-10.3759
▁2018	-10.376
▁공감	-10.3762
▁먹고	-10.3763
▁재판을	-10.3768
▁전시	-10.377
▁돼서	-10.3771
▁아예	-10.3772
▁생각은	-10.3774
▁정당한	-10.3775
▁여름	-10.3775
▁방식을	-10.3777
해온	-10.3782
▁파악하고	-10.3782
씩	-10.3786
▁좋을	-10.3788
▁반영해	-10.3791
▁부진	-10.3791
▁설명	-10.3793
▁시작으로	-10.3795
▁높이기	-10.3795
▁집단	-10.3795
▁장소	-10.3798
보고	-10.3798
너무	-10.38
▁글	-10.3801
▁못하면	-10.3806
▁이용할	-10.3813
▁측에서	-10.3817
▁자연스럽게	-10.3819
▁이벤트	-10.382
하더라도	-10.3827
대선	-10.3828
중국은	-10.3831
▁나가	-10.3832
▁판결했다	-10.3834
▁팔	-10.3836
▁화장품	-10.384
덕	-10.3841
▁확인한	-10.3842
▁끌고	-10.3842
▁실시	-10.3845
▁바람직하지	-10.3848
▁나라의	-10.3849
▁배당	-10.3851
▁북	-10.3855
한테	-10.3862
▁위로	-10.3867
▁면에서	-10.3869
▁기존의	-10.3872
▁데이터	-10.3873
▁매체	-10.3875
▁회사가	-10.3877
▁반성하고	-10.388
▁코리아	-10.388
▁전달했다	-10.3881
▁모았다	-10.3889
▁현안	-10.3892
시킨	-10.3896
▁나도	-10.3896
▁사유	-10.3898
▁바람직하다	-10.39
당이	-10.39
새누리당은	-10.3911
▁원인을	-10.3912
▁주장은	-10.3912
▁별로	-10.3918
▁한계	-10.3919
▁여유	-10.3922
그간	-10.3924
▁차이	-10.3927
▁선언했다	-10.3929
미국이	-10.3931
▁도로	-10.3931
▁주도	-10.3933
기간	-10.3944
범	-10.3951
희	-10.3951
▁"20	-10.3956
▁언급	-10.3956
▁감사의	-10.3961
습니다	-10.3963
▁아이들	-10.3968
▁목소리가	-10.3978
었던	-10.3978
▁기초	-10.3979
▁제공하고	-10.3987
▁차별	-10.3987
미국은	-10.3988
▁예방	-10.3988
▁작성	-10.3993
▁갖는	-10.3997
▁최소	-10.4001
▁불확실성이	-10.4006
▁지방선거	-10.4007
▁학생은	-10.4011
▁살고	-10.4014
▁부품	-10.4019
▁나타났다	-10.402
▁애플	-10.4022
▁계파	-10.4022
▁호텔	-10.4036
▁이길	-10.4039
▁확실한	-10.4039
▁추석	-10.4044
▁팀에	-10.4044
▁오바마	-10.405
▁아래	-10.4052
▁코	-10.4052
▁노사	-10.4053
▁확대하고	-10.4057
▁반영	-10.406
▁있겠다	-10.4063
▁점검	-10.4063
▁접근	-10.4067
환경	-10.4069
명은	-10.4075
▁통화정책	-10.4077
▁종료	-10.4078
▁적지	-10.4079
예	-10.4089
▁장기적으로	-10.409
▁현장을	-10.4095
▁시점에서	-10.4096
▁성적을	-10.4098
▁여부는	-10.4098
▁눈에	-10.4101
▁본인의	-10.4103
▁그걸	-10.4105
▁보다는	-10.4107
▁텐데	-10.4108
▁해명	-10.4109
▁제안을	-10.4113
▁이달	-10.4117
▁나오면	-10.4118
▁또다시	-10.4122
▁바꿀	-10.4122
분의	-10.4126
▁담긴	-10.4129
▁네	-10.4133
▁확고한	-10.4137
▁움직임	-10.414
▁불가능하다	-10.4152
▁무기	-10.4153
▁집에	-10.4157
▁나눔	-10.4157
▁증거가	-10.4159
▁복지부	-10.416
▁보유	-10.4165
안철수	-10.4167
▁새누리당은	-10.4168
▁대선후보	-10.417
어느	-10.4174
▁관광객	-10.4174
▁형태로	-10.4176
▁직원들이	-10.4176
▁진행한	-10.4177
시스템	-10.4177
▁도전	-10.4183
▁인증	-10.4184
게임	-10.4194
▁실무	-10.4194
▁개인정보	-10.4195
▁불가피하다	-10.4195
▁부인	-10.4196
▁정비	-10.4199
▁네트워크	-10.4201
▁조작	-10.4205
▁사고를	-10.4205
▁올림픽	-10.4207
▁표	-10.4207
▁비가	-10.4208
▁가능성	-10.4209
▁넘게	-10.4212
▁선수들의	-10.4215
▁셈	-10.4219
▁인구	-10.422
달러	-10.4225
검사	-10.4225
▁중요성을	-10.4227
▁증인으로	-10.4232
▁베트남	-10.4233
▁차질	-10.424
기에	-10.4246
▁핵실험	-10.4249
▁중소	-10.4252
▁규정	-10.4255
▁싶어	-10.4255
▁2009	-10.4259
▁구조를	-10.426
▁좋았다	-10.4264
▁부정	-10.4265
▁기업을	-10.4271
▁금융시장	-10.4283
▁D	-10.429
▁경우에는	-10.4293
▁정상적인	-10.4296
▁적폐	-10.4298
▁조선	-10.4302
▁아이폰	-10.4303
조직	-10.4303
▁제안	-10.4304
▁위기에	-10.4306
크	-10.4308
▁포기	-10.4313
▁특위	-10.4314
▁성공적인	-10.4316
▁피의자	-10.4316
▁AI	-10.4317
▁단지	-10.4317
▁않는다는	-10.4318
▁해결하기	-10.4318
▁고려하면	-10.432
▁위원장	-10.432
▁사법부	-10.4323
▁우수	-10.4323
▁취할	-10.4325
▁줄어들	-10.4331
▁유리한	-10.4332
▁박씨는	-10.4333
▁어렵고	-10.4333
▁위에	-10.4338
▁차장은	-10.4338
함에	-10.434
스러운	-10.4348
▁방안이	-10.4353
FTA	-10.4355
▁경험	-10.4359
▁매장	-10.436
▁선도	-10.4363
▁요청	-10.4364
▁유동성	-10.4369
▁해석	-10.4369
▁취지를	-10.437
▁결제	-10.4372
▁논란에	-10.4373
▁감독의	-10.4374
▁전달	-10.4379
▁그럴	-10.4383
▁강력하게	-10.4389
▁사람들의	-10.4393
▁잠시	-10.4394
키로	-10.4395
▁조사에	-10.4397
▁인터뷰를	-10.4398
이면	-10.44
▁류중일	-10.4402
▁시사했다	-10.4408
▁못하게	-10.4408
▁선택을	-10.4413
▁대행은	-10.4416
▁되었다	-10.4418
▁내려	-10.442
▁여러분께	-10.4423
▁이용자	-10.4428
▁세대	-10.4434
통합	-10.4434
▁철도	-10.4435
▁않겠다는	-10.4436
때	-10.4445
돈	-10.4445
제를	-10.4449
▁의심	-10.4453
겠다는	-10.4453
▁느끼고	-10.4456
▁협조	-10.4469
▁보고를	-10.447
회의	-10.447
▁갈수록	-10.447
이날	-10.4471
림	-10.4483
▁참여해	-10.4485
께	-10.4485
▁은퇴	-10.4485
▁설계	-10.4487
▁국장은	-10.4491
▁귀띔했다	-10.4491
▁발언은	-10.4496
▁투쟁	-10.4497
▁신한금융투자	-10.4499
▁오른	-10.4503
▁변호인	-10.4503
사건	-10.4508
▁필요하다고	-10.4509
▁위험이	-10.451
▁이룰	-10.4511
빈	-10.4512
▁부당한	-10.4516
▁조만간	-10.4519
▁경기에서	-10.4525
▁자원	-10.4526
▁한은	-10.453
▁운동	-10.4531
▁없어서	-10.4532
▁받아들일	-10.4536
이명박	-10.4536
▁눈	-10.4539
▁3000	-10.4541
▁갔다	-10.4542
투	-10.4546
▁내내	-10.4546
▁아쉽다	-10.4555
▁최경환	-10.4556
이니	-10.4558
성이	-10.4562
▁이어지고	-10.4564
▁기술력	-10.4566
▁별	-10.4567
▁인정했다	-10.4569
▁진입	-10.4572
▁혹은	-10.4573
여서	-10.4574
▁생각할	-10.4575
▁청소년	-10.4576
▁올려	-10.4579
▁예상한다	-10.4581
시켰다	-10.4585
▁공공	-10.4587
▁목숨	-10.4588
▁늘었다	-10.4594
▁화답했다	-10.46
▁파업	-10.4604
▁선고했다	-10.4606
▁저지른	-10.4607
▁절감	-10.461
▁내놨다	-10.4616
▁직무	-10.4618
▁삼아	-10.4619
▁특허	-10.4623
북	-10.4626
▁사면	-10.4626
▁파악	-10.4629
▁의원들은	-10.4631
▁식사	-10.4634
▁콘텐츠를	-10.4635
됐지만	-10.4639
▁생겼다	-10.464
▁직원이	-10.4643
국민이	-10.4651
▁물을	-10.4652
▁국민들은	-10.4652
▁감시	-10.4655
▁보완	-10.4657
▁행정부	-10.4658
▁복귀	-10.466
▁무죄	-10.466
